{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ยก": 98,
      "ยข": 99,
      "ยฃ": 100,
      "ยค": 101,
      "ยฅ": 102,
      "ยฆ": 103,
      "ยง": 104,
      "ยจ": 105,
      "ยฉ": 106,
      "ยช": 107,
      "ยซ": 108,
      "ยฌ": 109,
      "ยฎ": 110,
      "ยฏ": 111,
      "ยฐ": 112,
      "ยฑ": 113,
      "ยฒ": 114,
      "ยณ": 115,
      "ยด": 116,
      "ยต": 117,
      "ยถ": 118,
      "ยท": 119,
      "ยธ": 120,
      "ยน": 121,
      "ยบ": 122,
      "ยป": 123,
      "ยผ": 124,
      "ยฝ": 125,
      "ยพ": 126,
      "ยฟ": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร ": 160,
      "รก": 161,
      "รข": 162,
      "รฃ": 163,
      "รค": 164,
      "รฅ": 165,
      "รฆ": 166,
      "รง": 167,
      "รจ": 168,
      "รฉ": 169,
      "รช": 170,
      "รซ": 171,
      "รฌ": 172,
      "รญ": 173,
      "รฎ": 174,
      "รฏ": 175,
      "รฐ": 176,
      "รฑ": 177,
      "รฒ": 178,
      "รณ": 179,
      "รด": 180,
      "รต": 181,
      "รถ": 182,
      "รท": 183,
      "รธ": 184,
      "รน": 185,
      "รบ": 186,
      "รป": 187,
      "รผ": 188,
      "รฝ": 189,
      "รพ": 190,
      "รฟ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ ": 224,
      "ฤก": 225,
      "ฤข": 226,
      "ฤฃ": 227,
      "ฤค": 228,
      "ฤฅ": 229,
      "ฤฆ": 230,
      "ฤง": 231,
      "ฤจ": 232,
      "ฤฉ": 233,
      "ฤช": 234,
      "ฤซ": 235,
      "ฤฌ": 236,
      "ฤญ": 237,
      "ฤฎ": 238,
      "ฤฏ": 239,
      "ฤฐ": 240,
      "ฤฑ": 241,
      "ฤฒ": 242,
      "ฤณ": 243,
      "ฤด": 244,
      "ฤต": 245,
      "ฤถ": 246,
      "ฤท": 247,
      "ฤธ": 248,
      "ฤน": 249,
      "ฤบ": 250,
      "ฤป": 251,
      "ฤผ": 252,
      "ฤฝ": 253,
      "ฤพ": 254,
      "ฤฟ": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ร ยค": 260,
      "ร ยฅ": 261,
      "ฤ ร ยค": 262,
      "ร ยคยพ": 263,
      "ร ยฅฤฉ": 264,
      "ร ยคยฐ": 265,
      "ร ยฅฤฏ": 266,
      "ฤ ร ยคฤท": 267,
      "ร ยคยฟ": 268,
      "ร ยฅฤข": 269,
      "ร ยคฤค": 270,
      "ร ยคยจ": 271,
      "ร ยคยค": 272,
      "ร ยฅฤญ": 273,
      "ร ยคฤท": 274,
      "ร ยคยฏ": 275,
      "ร ยคยธ": 276,
      "ร ยคยฒ": 277,
      "ฤ ร ยคยธ": 278,
      "ร ยคยฎ": 279,
      "ร ยคยน": 280,
      "ฤ ร ยคยน": 281,
      "ฤ ร ยคยฎ": 282,
      "ฤ ร ยคยช": 283,
      "ร ยฅฤช": 284,
      "ร ยฅฤฃ": 285,
      "ร ยคยต": 286,
      "ร ยคยฆ": 287,
      "ร ยคยช": 288,
      "ร ยฅฤฉร ยคฤค": 289,
      "ร ยคฤน": 290,
      "ฤ ร ยคยจ": 291,
      "ร ยฅยค": 292,
      "ร ยคล": 293,
      "ร ยคฤพ": 294,
      "ฤ ร ยคยฌ": 295,
      "ฤ ร ยคฤพ": 296,
      "ร ยฅฤญร ยคฤค": 297,
      "ฤ ร ยคฤง": 298,
      "ฤ ร ยคยฆ": 299,
      "ฤ ร ยคยต": 300,
      "ร ยคฤฑ": 301,
      "ร ยคยถ": 302,
      "ร ยฅฤค": 303,
      "ฤ ร ยคยฐ": 304,
      "ฤ ร ยคยฒ": 305,
      "ร ยคยฌ": 306,
      "ร ยคยก": 307,
      "ร ยคยง": 308,
      "ฤถร ยคยฐ": 309,
      "ร ยคฤผ": 310,
      "ฤ ร ยคฤถร ยคยฐ": 311,
      "ฤ ร ยคฤทร ยคยฐ": 312,
      "ร ยคยท": 313,
      "ฤ ร ยคยค": 314,
      "ฤ ร ยคฤซ": 315,
      "ฤ ร ยคฤน": 316,
      "ฤ ร ยคฤจ": 317,
      "ฤ ร ยคล": 318,
      "ร ยคยผ": 319,
      "ร ยคฤช": 320,
      "ร ยคยฅ": 321,
      "ฤ ร ยคยชร ยคยฐ": 322,
      "ร ยฅฤชร ยคฤค": 323,
      "ฤ ร ยคฤฑ": 324,
      "ฤ ร ยคฤฉ": 325,
      "ร ยฅฤชร ยฅยค": 326,
      "ร ยคล": 327,
      "รขฤข": 328,
      "ฤ ร ยคยถ": 329,
      "ร ยคฤธ": 330,
      "ร ยคยฃ": 331,
      "ฤ ร ยคยฏ": 332,
      "ฤ ร ยคฤผ": 333,
      "ร ยคยพร ยคฤค": 334,
      "ร ยคยซ": 335,
      "ร ยคฤฉ": 336,
      "ร ยคยฐร ยคยค": 337,
      "ฤ ร ยคยฅ": 338,
      "ร ยฅฤฎ": 339,
      "ร ยฅฤขร ยคฤค": 340,
      "ฤ ร ยคฤฑร ยคฤท": 341,
      "ฤ ร ยคฤธ": 342,
      "ฤ ร ยคยซ": 343,
      "ฤ ร ยคยฐร ยคยน": 344,
      "ฤ ร ยคฤฉร ยคยธ": 345,
      "ฤ ร ยคฤทร ยคยน": 346,
      "รขฤขฤฏ": 347,
      "ร ยคยพร ยฅยค": 348,
      "ร ยคยชร ยคยจ": 349,
      "ร ยฅฤฏรขฤขฤฏ": 350,
      "ฤ (": 351,
      "ฤ ร ยคยจร ยคยน": 352,
      "ร ยคฤทร ยคยฐ": 353,
      "ร ยคฤจ": 354,
      "ฤ ร ยคฤซร ยคยจ": 355,
      "ฤ ร ยคยธร ยคยฎ": 356,
      "ฤ ร ยคฤทร ยคยฐร ยคยจ": 357,
      "ร ยคยฐร ยคฤท": 358,
      "ร ยฅฤซ": 359,
      "ร ยคยฟร ยคฤค": 360,
      "ร ยคฤฉร ยคยธ": 361,
      "ร ยคยพ,": 362,
      "ร ยคฤซ": 363,
      "ฤ ร ยคฤนร ยคยฏ": 364,
      "ร ยคฤฝ": 365,
      "ฤ ร ยคล": 366,
      "ฤ 1": 367,
      "ร ยฅฤชร ยคฤคร ยฅยค": 368,
      "ฤ ร ยคยฏร ยคยน": 369,
      "ฤ 2": 370,
      "ฤ ร ยคฤงร ยคยชร ยคยจ": 371,
      "ฤ ร ยคฤงร ยคยจ": 372,
      "ฤ ร ยคยก": 373,
      "ฤ ร ยคฤซร ยคยธ": 374,
      "ร ยฅฤฅ": 375,
      "ร ยคล": 376,
      "ร ยคยคร ยคยฐ": 377,
      "ร ยคยฏร ยคฤท": 378,
      "ฤ ร ยคยนร ยคยฎ": 379,
      "ฤ ร ยคฤงร ยคยง": 380,
      "ร ยคฤต": 381,
      "ฤ ร ยคยชร ยคยน": 382,
      "ร ยคยตร ยคยฐ": 383,
      "ร ยคฤง": 384,
      "ร ยคฤพร ยคยจ": 385,
      "ฤ ร ยคยธร ยคฤท": 386,
      "ร ยฅฤขร ยฅยค": 387,
      "ฤ รขฤข": 388,
      "ฤ ร ยคยฌร ยคยจ": 389,
      "ฤ ร ยคฤทร ยคยฐร ยคยค": 390,
      "ฤ ร ยคยฎร ยคยน": 391,
      "ฤ ร ยคฤบ": 392,
      "ร ยฅฤฉร ยฅยค": 393,
      "ร ยคฤซร ยคยจ": 394,
      "ร ยคยผร ยคยพ": 395,
      "ร ยคยฐร ยคยฆ": 396,
      "ร ยคยฐร ยคยฎ": 397,
      "ร ยคยข": 398,
      "ร ยฅฤช.": 399,
      "ร ยคยธร ยคยฐ": 400,
      "ร ยคลร ยคยฐ": 401,
      "ร ยคยถร ยคยจ": 402,
      "ฤ ร ยคฤซร ยคยจร ยคฤท": 403,
      "ฤ ร ยคยตร ยคยน": 404,
      "\"\"": 405,
      "ร ยฅฤช,": 406,
      "ฤ ร ยฅยค": 407,
      "ร ยคยฏร ยคยฎ": 408,
      "ฤ ร ยคยฒร ยคฤน": 409,
      "ร ยคยนร ยคยฐ": 410,
      "ฤ ร ยคฤซร ยคยช": 411,
      "ฤ ร ยคยธร ยคฤทร ยคยค": 412,
      "ร ยคยฎร ยคยฒ": 413,
      "ฤ 20": 414,
      "ฤ ร ยคยง": 415,
      "ร ยคฤฟ": 416,
      "ร ยคยฏร ยคยฐ": 417,
      "ร ยคฤฃ": 418,
      "ฤ ร ยคยคร ยคฤท": 419,
      "ร ยคยฐร ยคยฃ": 420,
      "ร ยคยชร ยคยฐ": 421,
      "ร ยคฤนร ยคยฐ": 422,
      "ฤ ร ยคยชร ยคยนร ยคยฒ": 423,
      "ฤ ร ยคฤฝ": 424,
      "ร ยฅฤข,": 425,
      "ฤ ร ยคยธร ยคยฐร ยคฤท": 426,
      "ร ยคยฒร ยคยจ": 427,
      "ฤ ร ยคฤนร ยคฤช": 428,
      "ร ยคยฏร ยคยน": 429,
      "ร ยคยชร ยคยค": 430,
      "ฤ ร ยคยคร ยคยฐ": 431,
      "ร ยคยนร ยคยฎ": 432,
      "ฤ ร ยคยตร ยคยฐ": 433,
      "ร ยคยฒร ยคยฏ": 434,
      "ร ยคยฐร ยคยธ": 435,
      "ร ยคยฒร ยคยค": 436,
      "ฤ ร ยคฤจร ยคยช": 437,
      "ร ยคยจร ยคยฎ": 438,
      "ฤ ร ยคฤงร ยคยฒ": 439,
      "00": 440,
      "ฤ ร ยคฤจร ยคยฐ": 441,
      "ร ยคฤฑร ยคยธ": 442,
      "ฤ ร ยคฤฒ": 443,
      "ร ยคลร ยคยจ": 444,
      "ร ยคยฌร ยคยฐ": 445,
      "ร ยฅฤฃร ยคฤค": 446,
      "ฤ ร ยคฤซร ยคยธร ยคฤท": 447,
      "ร ยคฤจร ยคฤช": 448,
      "ฤ ร ยคฤจร ยคยฏ": 449,
      "ฤ ร ยคฤซร ยคยค": 450,
      "ฤ ร ยคฤทร ยคยฎ": 451,
      "ร ยคยผร ยฅฤข": 452,
      "ร ยคฤบ": 453,
      "ฤ ร ยคฤนร ยคฤฑ": 454,
      "ร ยคยนร ยคยค": 455,
      "ฤ ร ยคยธร ยคยน": 456,
      "ฤ รขฤขฤบ": 457,
      "ฤ ร ยคฤงร ยคล": 458,
      "ฤ ร ยคยธร ยคยฌ": 459,
      "ฤ ร ยคยฌร ยคยน": 460,
      "ฤ 3": 461,
      "ร ยคยฎร ยคยจ": 462,
      "ร ยคยฐร ยคยต": 463,
      "ร ยคยจร ยคฤท": 464,
      "ร ยคยทร ยคยฃ": 465,
      "ฤ ร ยคยฐร ยคฤธ": 466,
      "ร ยคยธร ยคยฎ": 467,
      "ฤ ร ยคฤพร ยคยฌ": 468,
      "ร ยคยฎร ยคยค": 469,
      "ร ยคยตร ยคยจ": 470,
      "ฤ ร ยคยฆร ยคยฐ": 471,
      "ร ยคฤพร ยคยฐ": 472,
      "ฤ ร ยคยฌร ยคยข": 473,
      "ร ยคฤฑร ยคฤน": 474,
      "ฤ ร ยคยคร ยคยฅ": 475,
      "ฤ ร ยคยฌร ยคยค": 476,
      "ร ยคยฏร ยคยจ": 477,
      "ร ยคยฏร ยคยค": 478,
      "ร ยคยพ.": 479,
      "ฤ ร ยคฤฒร ยคยธ": 480,
      "ร ยคฤผร ยคยจ": 481,
      "ร ยฅฤฉ,": 482,
      "ร ยคยตร ยคยน": 483,
      "ฤ ร ยคฤณ": 484,
      "ฤ ร ยคฤฑร ยคยต": 485,
      "ร ยคฤนร ยคยค": 486,
      "ร ยคยตร ยคยธ": 487,
      "ร ยคยจร ยคยค": 488,
      "ร ยคยธร ยคยฒ": 489,
      "ร ยคฤฑร ยคยฎ": 490,
      "ฤ ร ยคยธร ยคล": 491,
      "ฤ ร ยฅ": 492,
      "ร ยคยฐร ยคยง": 493,
      "ร ยคยธร ยคฤท": 494,
      "ฤ ร ยคยชร ยคยค": 495,
      "ฤ 201": 496,
      "ฤ ร ยคฤต": 497,
      "ร ยคยผร ยฅฤฉ": 498,
      "ร ยคฤฉร ยคยธร ยคฤท": 499,
      "รขฤขฤป": 500,
      "ฤ ร ยคฤฉร ยคยธร ยคฤท": 501,
      "ร ยคฤฉร ยคยจ": 502,
      "ร ยคยธร ยคยจ": 503,
      "ร ยฅฤคร ยคฤค": 504,
      "ร ยคยงร ยคยจ": 505,
      "ร ยคยชร ยคยฏ": 506,
      "ร ยคยคร ยคยจ": 507,
      "ร ยคยฆร ยคยฐ": 508,
      "ฤ ร ยคยคร ยคยฐร ยคยน": 509,
      "ร ยคยพร ยคฤฃ": 510,
      "ร ยคยฎร ยคยฐ": 511,
      "ร ยฅฤพ": 512,
      "ฤ 5": 513,
      "ร ยฅฤชร ยคฤค.": 514,
      "ฤ ร ยคยนร ยคยฐ": 515,
      "ร ยฅฤชร ยคฤค,": 516,
      "ฤ ร ยคยธร ยคยฎร ยคยฏ": 517,
      "ฤ ร ยคฤงร ยคยต": 518,
      "ร ยคล": 519,
      "ฤ ร ยคฤฉร ยคยจ": 520,
      "ฤ ร ยคยฌร ยคยก": 521,
      "ฤ '": 522,
      "ฤ 4": 523,
      "ฤ ร ยคฤซร ยคยฆ": 524,
      "ร ยคฤทร ยคยฒ": 525,
      "ร ยคยฆร ยคยจ": 526,
      "ฤ ร ยคยฌร ยคฤผ": 527,
      "ร ยคยฏร ยคยฒ": 528,
      "ฤ ร ยคฤงร ยคยฐ": 529,
      "ร ยคฤถร ยคยฐ": 530,
      "ฤ ร ยคฤจร ยคยง": 531,
      "ร ยคฤพร ยคยช": 532,
      "ฤ ร ยคยธร ยคยฐ": 533,
      "ฤ -": 534,
      "ร ยคยธร ยคยฆ": 535,
      "ฤ ร ยคฤจร ยคยค": 536,
      "ร ยคฤจร ยคยฐ": 537,
      "ฤ ร ยคฤจร ยคยต": 538,
      "ฤ ร ยคยฌร ยคยฒ": 539,
      "ฤ ร ยคฤงร ยคยฎ": 540,
      "ฤ ร ยคฤจร ยคฤช": 541,
      "ฤ ร ยคฤพร ยคยฐ": 542,
      "ร ยฅฤข.": 543,
      "ฤ ร ยคฤงร ยคยธ": 544,
      "ฤ ร ยคฤทร ยคฤช": 545,
      "ฤ ร ยคฤผร ยคยฒ": 546,
      "ร ยคยฌร ยคยฒ": 547,
      "ร ยคยถร ยคฤท": 548,
      "ร ยคยผร ยคยฟ": 549,
      "ร ยคฤทร ยคยค": 550,
      "ร ยคฤนร ยคยฒ": 551,
      "รล": 552,
      "ฤ ร ยคฤช": 553,
      "ฤ ร ยคฤจร ยคฤน": 554,
      "ร ยคยฐร ยคล": 555,
      "ร ยคยธร ยคล": 556,
      "ร ยคยชร ยคฤท": 557,
      "ฤ ร ยคฤจร ยคฤพ": 558,
      "ฤ \"\"": 559,
      "ฤ ร ยคฤทร ยคยช": 560,
      "ฤ ร ยคฤจร ยคยฆ": 561,
      "ร ยคยฒร ยคยฌ": 562,
      "20": 563,
      "ร ยคยฐร ยคยถ": 564,
      "ร ยคฤทร ยคยฐร ยคยฃ": 565,
      "ร ยคยตร ยคยค": 566,
      "ร ยคยฐร ยคยฏ": 567,
      "ฤ ร ยคยธร ยคยฌร ยคยธ": 568,
      "ฤ 6": 569,
      "ฤ ร ยคลร ยคยฐ": 570,
      "ร ยฅฤข)": 571,
      "ฤ ร ยคฤพร ยคยจ": 572,
      "ฤ ร ยคยฎร ยคยจ": 573,
      "ฤ ร ยคฤงร ยคยช": 574,
      "ร ยคยฆร ยคยธ": 575,
      "ร ยคยฎร ยคฤท": 576,
      "ร ยคยนร ยคยจ": 577,
      "ฤ ร ยคฤพร ยคยฒ": 578,
      "ฤ ร ยคล": 579,
      "ร ยคฤพร ยคยฌ": 580,
      "ร ยคฤฑร ยคฤท": 581,
      "ร ยคยฐร ยคยชร ยคยค": 582,
      "ฤ ร ยคฤงร ยคฤผ": 583,
      "ฤ ร ยคยถร ยคยฐ": 584,
      "ฤ ร ยคยชร ยคยก": 585,
      "ร ยคยตร ยคยฒ": 586,
      "ฤ ร ยคฤทร ยคยฒ": 587,
      "ฤ ร ยคฤซร ยคยฎ": 588,
      "ฤ ร ยคฤจร ยคยชร ยคฤท": 589,
      "ร ยฅฤฉ.": 590,
      "ร ยคยถร ยคยค": 591,
      "ฤ ร ยคยธร ยคฤผ": 592,
      "ฤ ร ยคฤฟ": 593,
      "ฤ ร ยคฤพร ยคยฎ": 594,
      "ร ยคลร ยคยฒ": 595,
      "ร ยคยฐร ยคยน": 596,
      "ฤ ร ยคฤฑร ยคยธ": 597,
      "ฤ ร ยคฤงร ยคฤท": 598,
      "ฤ ร ยคฤจร ยคยจ": 599,
      "ร ยฅฤฉร ยคฤค,": 600,
      "ฤ ร ยคยฌร ยคยฆ": 601,
      "ฤ ร ยคยชร ยคยฆ": 602,
      "ฤ 19": 603,
      "ฤ 7": 604,
      "ฤ ร ยคฤงร ยคยฌ": 605,
      "ร ยคลร ยคฤท": 606,
      "ร ยคยคร ยคฤท": 607,
      "ร ยคฤฑร ยคยจ": 608,
      "ฤ ร ยคยจร ยคยฐ": 609,
      "ฤ รขฤขฤพ": 610,
      "ร ยคฤฝร ยคยฒ": 611,
      "ฤ ร ยคยฎร ยคยฆ": 612,
      "ฤ ร ยคยธร ยคยฎร ยคฤฟ": 613,
      "ฤ ร ยคฤบร ยคยฐ": 614,
      "ฤ 10": 615,
      "ร ยคฤฑร ยคยฒ": 616,
      "ฤ ร ยคฤตร ยคยฐ": 617,
      "ร ยคยกร ยคยฒ": 618,
      "ฤ ร ยคฤฉร ยคยฒ": 619,
      "ร ยคฤพร ยคยฒ": 620,
      "ร ยคยฏร ยคยฆ": 621,
      "ร ยคยจร ยคยฐ": 622,
      "รขฤขฤบ": 623,
      "ฤ ร ยคฤงร ยคยค": 624,
      "ร ยคฤฒ": 625,
      "ร ยฅฤญ,": 626,
      "ร ยคยฐร ยคยฆร ยคยฐ": 627,
      "ฤ ร ยคฤณร ยคยซ": 628,
      "ร ยคยฆร ยคยต": 629,
      "ฤ 8": 630,
      "ร ยคยฒร ยคฤท": 631,
      "ร ยคยจร ยคยต": 632,
      "ฤ ร ยคยฌร ยคยฐ": 633,
      "ร ยคยคร ยคยฎ": 634,
      "ร ยคฤฅ": 635,
      "ร ยคยจร ยคยฒ": 636,
      "ร ยคฤฉร ยคล": 637,
      "ร ยคยจร ยคยจ": 638,
      "ฤ ร ยคฤพร ยคยน": 639,
      "ฤ ร ยคฤธร ยคยฐ": 640,
      "ฤ ร ยคฤซร ยคล": 641,
      "ฤ ร ยคฤฌ": 642,
      "ร ยคลร ยคฤท": 643,
      "ร ยคฤฉร ยคยฒ": 644,
      "ร ยคยพ-": 645,
      "ร ยคฤฑร ยคยซ": 646,
      "ร ยคยกร ยคยฐ": 647,
      "ฤ ร ยคยธร ยคยฆร ยคยธ": 648,
      "ร ยคยฆร ยคยฎ": 649,
      "ฤ :": 650,
      "ร ยฅฤญร ยคฤค,": 651,
      "ฤ ร ยคฤซร ยคฤผ": 652,
      "ฤ ร ยคยธร ยคยค": 653,
      "ร ยคยถร ยคยฒ": 654,
      "ร ยคยฏร ยคยตร ยคยธ": 655,
      "ร ยคยฐร ยคยซ": 656,
      "ร ยคฤทร ยคยก": 657,
      "ร ยฅฤฉร ยคฤคร ยฅยค": 658,
      "ร ยคยนร ยคยฒ": 659,
      "ฤ ร ยคยฎร ยคยนร ยคยค": 660,
      "ร ยคฤธร ยคยจ": 661,
      "ฤ ร ยคยคร ยคยนร ยคยค": 662,
      "ร ยคยฟ,": 663,
      "ร ยคยฐร ยคยฒ": 664,
      "ร ยฅฤฝ": 665,
      "ฤ ร ยคฤฑร ยคยจ": 666,
      "\"\"\"": 667,
      "ฤ รขฤขฤฟ": 668,
      "ฤ ร ยคยฎร ยคยค": 669,
      "ฤ ร ยคฤบร ยคลร ยคยจ": 670,
      "ฤ ร ยคยฎร ยคยฆร ยคยฆ": 671,
      "ฤ ร ยคฤซร ยคยชร ยคยฒร ยคยฌ": 672,
      "ฤ ร ยคฤพร ยคยฌร ยคฤท": 673,
      "ร ยคฤทร ยคยธ": 674,
      "ฤ ร ยคยฒร ยคยก": 675,
      "ร ยคยฐร ยคยจ": 676,
      "ร ยคฤทร ยคยจ": 677,
      "ร ยคยฒร ยคยฐ": 678,
      "ฤ 9": 679,
      "ร ยคลร ยคยจ": 680,
      "19": 681,
      "ฤ ร ยคฤพร ยคยต": 682,
      "ร ยคลร ยคยฎ": 683,
      "ร ยคยฌร ยคฤช": 684,
      "ร ยคยฐร ยคยฌ": 685,
      "ฤ ร ยคฤจร ยคฤฑ": 686,
      "ร ยฅฤข-": 687,
      "ฤ ร ยคฤซร ยคยชร ยคยฏ": 688,
      "ฤ ร ยคยจร ยคยต": 689,
      "),": 690,
      "ฤ 12": 691,
      "ร ยคยฅร ยคยจ": 692,
      "ร ยคฤซร ยคยจร ยคฤท": 693,
      "ฤ ร ยคยธร ยคยฎร ยคยฐ": 694,
      "ร ยคฤพร ยคยฏ": 695,
      "ฤ ร ยคยฌร ยคยฆร ยคยฒ": 696,
      "000": 697,
      "ร ยคยตร ยคฤท": 698,
      "ร ยคยตร ยคยช": 699,
      "ฤ ร ยคยถร ยคยนร ยคยฐ": 700,
      "in": 701,
      "ฤ ร ยคยข": 702,
      "ร ยคฤผร ยคยฐ": 703,
      "ร ยคฤพร ยคยน": 704,
      "ฤ ร ยคฤงร ยคยฒร ยคฤน": 705,
      "ร ยคยฏร ยคยช": 706,
      "ฤ ร ยคยชร ยคยฐร ยคยฎ": 707,
      "ฤ ร ยคยธร ยคยซ": 708,
      "ฤ ร ยคยนร ยคยฎร ยคยฒ": 709,
      "ร ยคยพ)": 710,
      "ร ยฅฤช?": 711,
      "ร ยคฤซร ยคยธ": 712,
      "ฤ ร ยคยธร ยคยฒ": 713,
      "ร ยคยผร ยฅฤฃ": 714,
      "ฤ ร ยคฤจร ยคยตร ยคยถ": 715,
      "ฤ ร ยคฤฑร ยคยฎ": 716,
      "ร ยคยฎร ยคยฆ": 717,
      "ฤ ร ยคยซร ยคยฐ": 718,
      "ร ยคยธร ยคยช": 719,
      "ร ยคยคร ยคยต": 720,
      "ฤ ร ยคฤงร ยคยตร ยคยธร ยคยฐ": 721,
      "ร ยคยชร ยคยธ": 722,
      "ฤ ร ยคยฐร ยคยนร ยคยจ": 723,
      "ฤ ร ยคฤนร ยคยฐ": 724,
      "ฤ ร ยคฤงร ยคยฆ": 725,
      "ร ยคฤฉร ยคยธร ยคยธ": 726,
      "ร ยคยทร ยคฤท": 727,
      "ฤ ร ยคยคร ยคยฌ": 728,
      "ร ยคยฒร ยคยต": 729,
      "ร ยฅฤฉ)": 730,
      "ฤ ร ยคยฌร ยคฤพ": 731,
      "ฤ ร ยคยฐร ยคฤธร ยคยจ": 732,
      "ฤ ร ยคฤงร ยคฤน": 733,
      "ฤ ร ยคยชร ยคยถ": 734,
      "ร ยคฤพร ยคยธ": 735,
      "ฤ ร ยคยฆร ยคยฒ": 736,
      "ร ยคฤทร ยคล": 737,
      "ฤ ร ยคฤทร ยคยนร ยคยค": 738,
      "ฤ ร ยคยฐร ยคฤท": 739,
      "ฤ ร ยคยตร ยคฤท": 740,
      "ฤ ร ยคยจร ยคฤพร ยคยฐ": 741,
      "ฤ ร ยคฤจร ยคยถ": 742,
      "ฤ ร ยคฤพร ยคฤน": 743,
      "ฤ ร ยคยจร ยคฤช": 744,
      "ฤ ร ยคยธร ยคยนร ยคยฏ": 745,
      "ฤ 15": 746,
      "ฤ ร ยคฤงร ยคฤนร ยคยฐ": 747,
      "ร ยคฤจร ยคยค": 748,
      "on": 749,
      "ฤ ร ยคยฐร ยคยนร ยคยค": 750,
      "ร ยคยธร ยคยค": 751,
      "ฤ ร ยคยนร ยคยฎร ยคยจ": 752,
      "ร ยคยฌร ยคยธ": 753,
      "ฤ ร ยคฤทร ยคยนร ยคยจ": 754,
      "ร ยฅฤคร ยคฤฃ": 755,
      "ร ยคฤฌ": 756,
      "ฤ รขฤขฤบรขฤขฤบ": 757,
      "ร ยคยทร ยคยฏ": 758,
      "ฤ ร ยคยจร ยคฤฑ": 759,
      "ฤ ร ยคฤผร ยคยฐ": 760,
      "ร ยคฤฉร ยคยธร ยคยฎ": 761,
      "ฤ .": 762,
      "ฤ ร ยคยฎร ยคยง": 763,
      "ฤ ร ยคฤจร ยคยฎ": 764,
      "ฤ ร ยคยชร ยคฤท": 765,
      "ร ยคฤฒร ยคยธ": 766,
      "ฤ ร ยคฤฉร ยคยธร ยคยฎ": 767,
      "ฤ ร ยคยฒร ยคฤท": 768,
      "ฤ ร ยคยธร ยคยต": 769,
      "an": 770,
      "ร ยคลร ยคฤน": 771,
      "ร ยคยฎร ยคยน": 772,
      "ฤ 200": 773,
      "ร ยคฤนร ยคลร ยคยจ": 774,
      "ฤ ร ยคยถร ยคฤท": 775,
      "ฤ ร ยคฤทร ยคล": 776,
      "ร ยคลร ยคยต": 777,
      "ฤ ร ยคฤจร ยคยธ": 778,
      "ฤ ร ยคยฎร ยคยฐ": 779,
      "ร ยคยจร ยคยฆ": 780,
      "ฤ ร ยคยฌร ยคยธ": 781,
      "ฤ ร ยคฤงร ยคยซ": 782,
      "ฤ ร ยคยคร ยคยฐร ยคยซ": 783,
      "ฤ ร ยคยฎร ยคยธ": 784,
      "ฤ ร ยคยชร ยคยข": 785,
      "ร ยคยฐร ยคยช": 786,
      "ฤ ร ยคยฌร ยคยฏ": 787,
      "ฤ ร ยคฤถ": 788,
      "ฤ ร ยคฤซร ยคยฒ": 789,
      "ร ยคยชร ยคฤฑ": 790,
      "ฤ ร ยคยฐร ยคยจ": 791,
      "ฤ ร ยคฤทร ยคยฐร ยคฤท": 792,
      "ร ยฅฤฟ": 793,
      "ร ยฅฤขร ยคฤคร ยฅยค": 794,
      "ร ยคฤนร ยคยจ": 795,
      "ร ยคฤทร ยคยต": 796,
      "ฤ 11": 797,
      "ฤ ร ยคฤฉร ยคยธร ยคยธ": 798,
      "ฤ ร ยคยนร ยคฤพ": 799,
      "ร ยคยฅร ยคยฎ": 800,
      "ฤ ร ยคฤซร ยคยธร ยคยจ": 801,
      "ฤ ร ยคยตร ยคฤพร ยคยน": 802,
      "ร ยคยนร ยคยคร ยคยฐ": 803,
      "ร ยคฤธร ยคยค": 804,
      "ร ยคยทร ยคยค": 805,
      "ร ยคฤงร ยคยฒ": 806,
      "ฤ ร ยคยงร ยคยฐ": 807,
      "ฤ ร ยคฤทร ยคยถ": 808,
      "ร ยฅฤขร ยคฤค,": 809,
      "ฤ ร ยคยจร ยคยฏ": 810,
      "er": 811,
      "ar": 812,
      "ร ยคยฒร ยคฤทร ยคยฐ": 813,
      "ร ยคยผร ยฅฤฏ": 814,
      "ฤ ร ยคยนร ยคยค": 815,
      "ร ยคฤนร ยคยข": 816,
      "ร ยคยธร ยคยธ": 817,
      "ร ยคยจร ยคยธร ยคล": 818,
      "ฤ ร ยคฤนร ยคยค": 819,
      "ฤ ร ยคยฆร ยคฤท": 820,
      "al": 821,
      "ร ยฅฤคร ยคฤคร ยฅยค": 822,
      "ร ยคฤงร ยคยชร ยคยจ": 823,
      "ฤ ร ยคฤพร ยคฤนร ยคยน": 824,
      "ฤ ร ยคยนร ยคยต": 825,
      "ร ยคฤฉร ยคฤท": 826,
      "ร ยคยฅร ยคยต": 827,
      "ร ยคฤพร ยคยฎ": 828,
      "ร ยคยฌร ยคยฆ": 829,
      "ร ยคฤธร ยคยฐ": 830,
      "ฤ ร ยคยฐร ยคยธ": 831,
      "ร ยคยฏร ยคยต": 832,
      "ฤ ร ยคยฒร ยคฤนร ยคลร ยคฤน": 833,
      "ฤ ร ยคยฏร ยคยฆ": 834,
      "ฤ ร ยคยธร ยคยฎร ยคยธ": 835,
      "ฤ 14": 836,
      "ฤ 13": 837,
      "ฤ ร ยคฤจร ยคฤท": 838,
      "ฤ ร ยคฤงร ยคยนร ยคยฎ": 839,
      "ฤ ร ยคยฎร ยคฤพร ยคยฌ": 840,
      "ร ยคยฎร ยคฤผ": 841,
      "ร ยคฤงร ยคยจ": 842,
      "ฤ ร ยฅฤป": 843,
      "ร ยฅฤฉ-": 844,
      "ฤ ร ยคยฐร ยคฤธร ยคยค": 845,
      "at": 846,
      "ฤ ร ยคยฒร ยคฤนร ยคยค": 847,
      "ฤ ร ยคฤฉร ยคยจร ยคฤท": 848,
      "..": 849,
      "ฤ ร ยคยตร ยคยธ": 850,
      "ร ยคยผร ยฅฤญ": 851,
      "ฤ ร ยคฤฑร ยคฤพ": 852,
      "ร ยคยจร ยคฤช": 853,
      "ร ยคยฃร ยคยจ": 854,
      "ร ยคฤซร ยคยธร ยคฤท": 855,
      "ร ยคยทร ยคยฎร ยคยค": 856,
      "ร ยคยตร ยคยต": 857,
      "ฤ 18": 858,
      "ร ยคยตร ยคยฐร ยคยฃ": 859,
      "ฤ 25": 860,
      "ฤ ร ยคฤทร ยคยฆร ยคยฎ": 861,
      "ฤ ร ยคยธร ยคยช": 862,
      "ร ยคฤทร ยคยธร ยคล": 863,
      "ยงร ยฅ": 864,
      "ฤ ร ยคฤฉร ยคยธร ยคยฒ": 865,
      "ฤ ร ยคฤฑร ยคยฒ": 866,
      "ร ยคยธร ยคยต": 867,
      "ร ยคยงร ยคยฐ": 868,
      "ฤ ร ยคฤงร ยคยชร ยคยฐ": 869,
      "ร ยคฤผร ยคยฒ": 870,
      "ร ยฅฤญร ยฅยค": 871,
      "ฤ ร ยคฤพร ยคยจร ยคยค": 872,
      "ร ยคยฅร ยคยฒ": 873,
      "ร ยคยนร ยคฤท": 874,
      "ฤ ร ยคฤงร ยคฤนร ยคยฒ": 875,
      "ร ยคฤพร ยคยฆ": 876,
      "ร ยคยผร ยฅฤญร ยคฤค": 877,
      "ฤ ร ยคยชร ยคยนร ยคฤผ": 878,
      "ร ยคยจร ยคยธ": 879,
      "ร ยคฤฉร ยคยธร ยคยฒ": 880,
      "ฤ S": 881,
      "ฤ ร ยคฤผร ยคยฒร ยคยค": 882,
      "ร ยคลร ยคยฐ": 883,
      "ร ยคยฏร ยคยธ": 884,
      "ร ยคยฎร ยคยธ": 885,
      "ร ยคฤฑร ยคฤผ": 886,
      "ร ยคลร ยคยซ": 887,
      "ฤ ร ยคฤทร ยคยฌ": 888,
      "ร ยคยฌร ยคยน": 889,
      "ร ยคฤนร ยคยฎ": 890,
      "ฤ ร ยคฤงร ยคยตร ยคยง": 891,
      "ร ยคยฌร ยคยจ": 892,
      "ฤ 16": 893,
      "ฤ ร ยคยนร ยคยธ": 894,
      "ฤ ร ยคยงร ยคยจ": 895,
      "ร ยคยฏร ยคฤทร ยคยค": 896,
      "ร ยคยถร ยคยจร ยคยฒ": 897,
      "ฤ 2020": 898,
      "ฤ 2019": 899,
      "ฤ ร ยคยคร ยคยธ": 900,
      "ฤ P": 901,
      "es": 902,
      "ฤ ร ยคยฐร ยคยต": 903,
      "ฤ ร ยคลร ยคยต": 904,
      "ร ยคยคร ยคฤผ": 905,
      "ร ยคยพ?": 906,
      "ร ยคยกร ยคยฎ": 907,
      "ร ยฅฤฎร ยคฤค": 908,
      "ฤ ร ยคยคร ยคยฒ": 909,
      "ฤ ร ยคฤฑร ยคยฏร ยคยฐ": 910,
      "ฤ ร ยคฤงร ยคฤพ": 911,
      "ฤ 0": 912,
      "ร ยคฤบร ยคลร ยคยจ": 913,
      "ร ยคยชร ยคยท": 914,
      "ฤ 30": 915,
      "201": 916,
      "ร ยคฤพร ยคฤน": 917,
      "ร ยคยฐร ยคฤพ": 918,
      "ฤ ร ยคยคร ยคยค": 919,
      "ร ยคยฌร ยคยค": 920,
      "ร ยคยตร ยคฤพร ยคยจ": 921,
      "ร ยคยธร ยคยฐร ยคฤท": 922,
      "ฤ 50": 923,
      "ฤ A": 924,
      "ร ยคยชร ยคยฃ": 925,
      "ร ยคยฆร ยคฤน": 926,
      "ฤ ร ยคฤชร ยคยฎ": 927,
      "ฤ C": 928,
      "ร ยคฤฉร ยคยก": 929,
      "ร ยคฤจร ยคยช": 930,
      "or": 931,
      "ร ยคยฃร ยคยฏ": 932,
      "ฤ ร ยคฤซร ยคยจร ยคยธ": 933,
      "ร ยคยทร ยคยฆ": 934,
      "ร ยคยงร ยคยค": 935,
      "ร ยคยฒร ยคยน": 936,
      "ร ยคฤฝร ยคยค": 937,
      "en": 938,
      "ร ยคฤงร ยคยฎ": 939,
      "ฤ ร ยคยฆร ยคยธ": 940,
      "ฤ ร ยคยคร ยคยฎ": 941,
      "ร ยฅยฆ": 942,
      "ฤ รขฤขฤถ": 943,
      "ฤ ร ยคฤจร ยคยฒ": 944,
      "ฤ ร ยคฤฉร ยคฤท": 945,
      "ฤ ร ยคยถร ยคยฌ": 946,
      "ฤ R": 947,
      "ร ยคยตร ยคฤพ": 948,
      "ร ยคยตร ยคยง": 949,
      "ร ยคยฆร ยคฤท": 950,
      "ร ยฅฤค-": 951,
      "ฤ ร ยคยนร ยคล": 952,
      "ร ยคฤงร ยคล": 953,
      "ฤ ร ยคฤทร ยคยจ": 954,
      "ร ยคยผร ยฅฤฉร ยคฤค": 955,
      "ร ยคยทร ยคยฎ": 956,
      "ร ยคฤทร ยคยช": 957,
      "ร ยคฤทร ยคยถ": 958,
      "ฤ ร ยคยธร ยคยก": 959,
      "ฤ ร ยคฤซร ยคยชร ยคยธ": 960,
      "ฤ ร ยคฤฉร ยคยค": 961,
      "ฤ ร ยคยชร ยคล": 962,
      "ร ยคยฟรขฤขฤฏ": 963,
      "ร ยคยนร ยคยฆ": 964,
      "ฤ ร ยคฤซร ยคยธร ยคยธ": 965,
      "ฤ 24": 966,
      "ร ยคฤงร ยคฤนร ยคยฐ": 967,
      "ร ยคยฐร ยคฤผ": 968,
      "ร ยฅฤซ.": 969,
      "ฤ 17": 970,
      "ฤ ร ยคฤฌร ยคยฐ": 971,
      "ร ยฅฤชร ยคฤค?": 972,
      "ร ยคยฐร ยคยฎร ยคยฃ": 973,
      "ร ยคฤบร ยคยฐ": 974,
      "ร ยคฤงร ยคยง": 975,
      "ร ยคฤนร ยคยฆ": 976,
      "ร ยคยซร ยคยฐ": 977,
      "ร ยคยชร ยคยฒ": 978,
      "99": 979,
      "ร ยคฤงร ยคยฌ": 980,
      "ร ยฅฤบ": 981,
      "ic": 982,
      "ฤ ร ยฅยงร ยฅ": 983,
      "ฤ ร ยคยฎร ยคยฒ": 984,
      "ฤ ร ยคยตร ยคยจ": 985,
      "ฤ ร ยคฤฉร ยคยคร ยคยจ": 986,
      "ร ยคยฒร ยคยธ": 987,
      "ร ยคยฐร ยคฤธ": 988,
      "ฤ 2018": 989,
      "ร ยคฤฉร ยคยฏ": 990,
      "ฤ 2017": 991,
      "ร ยคยฆร ยคยฌ": 992,
      "ฤ I": 993,
      "ร ยฅฤฃร ยคฤฃ": 994,
      "ฤ ร ยคยจร ยคฤนร ยคยฐ": 995,
      "ร ยคยตร ยคยฏ": 996,
      "ฤ ร ยคฤนร ยคล": 997,
      "ฤ ร ยคฤธร ยคยฌร ยคยฐ": 998,
      "ร ยคฤพร ยคฤท": 999,
      "ร ยคยพ:": 1000,
      "ร ยคฤซร ยคยค": 1001,
      "ร ยคยนร ยคยฐร ยคยฃ": 1002,
      "ฤ ร ยคยถร ยคยต": 1003,
      "ร ยคยฏร ยคยฐร ยคยธ": 1004,
      "ฤ ร ยคฤผร ยคยฐร ยคยฃ": 1005,
      "ฤ ร ยคฤนร ยคยฒร ยคยค": 1006,
      "ฤ ร ยคฤฑร ยคยซ": 1007,
      "ฤ 100": 1008,
      "ร ยคยนร ยคยธ": 1009,
      "ร ยคยฒร ยคยฎ": 1010,
      "ฤ ร ยคฤญ": 1011,
      "ร ยคยตร ยคฤผ": 1012,
      "ฤ ร ยคฤงร ยคยถ": 1013,
      "ฤ ร ยฅฤฝ": 1014,
      "ร ยคยตร ยคยถ": 1015,
      "ร ยคยธร ยคยฌ": 1016,
      "ฤ ร ยคฤงร ยคยฎร ยคยฐ": 1017,
      "ร ยคฤณ": 1018,
      "ฤ ,": 1019,
      "ฤ ร ยคฤพร ยคยค": 1020,
      "ฤ ร ยคฤทร ยคยฐร ยคยต": 1021,
      "ฤ B": 1022,
      "ฤ ร ยคฤธร ยคยก": 1023,
      "ฤ ร ยคยชร ยคยธ": 1024,
      "ฤ M": 1025,
      "รขฤขฤฟ": 1026,
      "ร ยคฤผร ยคฤท": 1027,
      "ร ยคฤคร ยฅยค": 1028,
      "ร ยคยงร ยคยต": 1029,
      "ฤ ร ยคยฎร ยคยคร ยคยฆ": 1030,
      "ร ยคยคร ยคยฐร ยคยฐ": 1031,
      "ร ยคฤงร ยคยช": 1032,
      "ร ยคยฏร ยคยฏร ยคยจ": 1033,
      "ร ยคยธร ยคฤผ": 1034,
      "ร ยคยกร ยคยจ": 1035,
      "ฤ ร ยคฤทร ยคล": 1036,
      "ฤ ร ยคยฌร ยฅฤฟ": 1037,
      "ฤ ร ยคฤงร ยคยฐร ยคยฌ": 1038,
      "50": 1039,
      "ฤ ร ยคยคร ยคยฏ": 1040,
      "ฤ ร ยคฤธร ยคยคร ยคยฐ": 1041,
      "ฤ 21": 1042,
      "ร ยคยฏร ยคฤทร ยคยฐ": 1043,
      "ฤ ร ยคฤฑร ยคยถ": 1044,
      "ร ยคฤจร ยคยชร ยคฤท": 1045,
      "ฤ ร ยคยฌร ยฅฤพ": 1046,
      "ฤ ร ยคฤซร ยคยจร ยคยฎ": 1047,
      "ฤ ร ยคยคร ยคฤทร ยคยจ": 1048,
      "ร ยคยฆร ยคยฒ": 1049,
      "ร ยคฤพร ยคยต": 1050,
      "ฤ ร ยคยธร ยคฤพ": 1051,
      "ร ยคยฎร ยคฤน": 1052,
      "ร ยคฤฑร ยคยธร ยคล": 1053,
      "ฤ ร ยคฤฌร ยคยชร ยคยฐ": 1054,
      "ฤ ร ยคฤซร ยคยก": 1055,
      "ฤ ร ยคฤจร ยคฤธ": 1056,
      "ฤ ร ยคยฌร ยคยจร ยคยจ": 1057,
      "ร ยคยชร ยคยฎ": 1058,
      "ฤ ร ยคฤทร ยคยก": 1059,
      "ร ยคยชร ยคยนร ยคยฒ": 1060,
      "ร ยคฤธร ยคยฒ": 1061,
      "ion": 1062,
      "ฤ ร ยคยนร ยคยฒ": 1063,
      "ร ยฅฤญ)": 1064,
      "ฤ ร ยคยธร ยคยจ": 1065,
      "ฤ ร ยคยธร ยคยฆ": 1066,
      "รขฤขฤปรขฤขฤป": 1067,
      "ฤ ร ยคยฆร ยคยฌ": 1068,
      "ร ยคยตร ยคล": 1069,
      "ฤ ร ยคยจร ยคฤท": 1070,
      "ร ยฅฤชร ยฅยค\"": 1071,
      "ร ยคยฐร ยคยนร ยคยฃ": 1072,
      "ร ยคยนร ยคยฎร ยคยค": 1073,
      "ร ยคฤจร ยคฤพ": 1074,
      "ร ยคยนร ยคยฎร ยคยจ": 1075,
      "ฤ ร ยคฤงร ยคฤธ": 1076,
      "ฤ N": 1077,
      "ร ยฅล": 1078,
      "ฤ 22": 1079,
      "st": 1080,
      "ร ยคยคร ยคยฐร ยคยฃ": 1081,
      "ฤ ร ยคฤฝร ยคยน": 1082,
      "ร ยคฤฉร ยคยจร ยคยฎ": 1083,
      "ฤ ร ยคยจร ยคยฆ": 1084,
      "ฤ ร ยคยฌร ยคยง": 1085,
      "ฤ ร ยคยกร ยคยฐ": 1086,
      "ร ยฅฤฉร ยคฤค.": 1087,
      "ฤ ร ยคยฎร ยคฤพ": 1088,
      "it": 1089,
      "ร ยคยฐร ยคฤน": 1090,
      "ฤ ร ยคฤณร ยคยธ": 1091,
      "ร ยคยชร ยคล": 1092,
      "ร ยคยตร ยคยนร ยคยจ": 1093,
      "ฤ ร ยคฤทร ยคยฅ": 1094,
      "21": 1095,
      "ฤ ร ยคยธร ยคยซร ยคยฒร ยคยค": 1096,
      "ร ยคยคร ยคฤพ": 1097,
      "ร ยคฤฉร ยคยฌร ยคยฒ": 1098,
      "ฤ ร ยคฤนร ยคยฃ": 1099,
      "10": 1100,
      "ฤ ร ยคยชร ยคยต": 1101,
      "ร ยคยชร ยคยก": 1102,
      "ร ยคลร ยคยฐร ยคยจ": 1103,
      "ฤ ร ยคฤฑร ยคฤผ": 1104,
      "ร ยฅฤข:": 1105,
      "200": 1106,
      "ร ยคยฒร ยคฤน": 1107,
      "ร ยคยคร ยคยค": 1108,
      "ฤ ร ยคยฎร ยคฤท": 1109,
      "ร ยคฤฉร ยคยต": 1110,
      "ฤ ร ยคฤพร ยคยจร ยคยตร ยคยฐ": 1111,
      "ฤ ร ยคฤจร ยคยฆร ยคยฎ": 1112,
      "di": 1113,
      "ฤ ร ยคฤธร ยคยค": 1114,
      "ร ยคยฎร ยคยฏ": 1115,
      "ร ยคยซร ยคยฒ": 1116,
      "ร ยคยฏร ยคยก": 1117,
      "ฤ ร ยคยฐร ยคยฃ": 1118,
      "GB": 1119,
      "ร ยคยฐร ยคยตร ยคฤท": 1120,
      "ฤ ร ยคฤงร ยคฤนร ยคยธ": 1121,
      "ฤ ร ยคยจร ยคยฎ": 1122,
      "ร ยคฤฉร ยคยจร ยคยฒ": 1123,
      "ร ยคยฎร ยคยต": 1124,
      "ร ยคยธร ยคยฒร ยคยฎ": 1125,
      "le": 1126,
      "ฤ ร ยคฤบร ยคล": 1127,
      "ร ยคฤนร ยคยต": 1128,
      "ร ยคยกร ยคยฌ": 1129,
      "ร ยคยจร ยคยฏ": 1130,
      "ฤ ร ยคฤทร ยคล": 1131,
      "ฤ ร ยคลร ยคยตร ยคยจ": 1132,
      "ฤ ร ยคยชร ยคฤทร ยคยก": 1133,
      "ร ยฅฤช:": 1134,
      "ฤ ร ยคฤซร ยคยชร ยคฤผ": 1135,
      "ร ยคยถร ยคยฐ": 1136,
      "ร ยคยทร ยคยฐ": 1137,
      "ร ยคฤซร ยคยธร ยคยจ": 1138,
      "ร ยคยจร ยคฤนร ยคยฐ": 1139,
      "ร ยคฤจร ยคฤชร ยคยธ": 1140,
      "ร ยคลร ยคฤท": 1141,
      "ร ยคฤงร ยคยฐ": 1142,
      "ฤ ร ยคฤฑร ยคยก": 1143,
      "ร ยคฤฉร ยคฤพ": 1144,
      "ฤ 2016": 1145,
      "ร ยคฤฉร ยคยฎ": 1146,
      "ฤ ร ยคยธร ยคยฌร ยคฤท": 1147,
      "12": 1148,
      "ฤ 28": 1149,
      "ฤ ร ยคฤซร ยคยธร ยคยฎ": 1150,
      "ฤ ร ยคยธร ยคยซร ยคยฒ": 1151,
      "ฤ 40": 1152,
      "ฤ ร ยคยธร ยคยนร ยคยฎร ยคยค": 1153,
      "ฤ 23": 1154,
      "ร ยคฤทร ยคยฎ": 1155,
      "ฤ ร ยคยฎร ยคฤช": 1156,
      "ฤ ร ยคฤจร ยคฤทร ยคยฐ": 1157,
      "ro": 1158,
      "ฤ ร ยคฤพร ยคยฏ": 1159,
      "ร ยคฤผร ยคยฏ": 1160,
      "ฤ ร ยคยฐร ยคฤพ": 1161,
      "ฤ ร ยคยฎร ยคยถ": 1162,
      "รขฤขฤพ": 1163,
      "ฤ ร ยคยชร ยคยฐร ยคยตร ยคยฐ": 1164,
      "am": 1165,
      "ร ยฅฤฉร ยคฤค)": 1166,
      "ร ยคฤนร ยคยก": 1167,
      "ฤ ร ยคฤงร ยคยฅร ยคยต": 1168,
      "ฤ ร ยคลร ยคยฒ": 1169,
      "ร ยคยฐร ยคฤนร ยคยค": 1170,
      "ฤ ร ยคยคร ยคยจ": 1171,
      "ฤ รขฤขฤป": 1172,
      "ร ยคยฏร ยคยฐร ยคยฒ": 1173,
      "ร ยคฤค,": 1174,
      "ฤ ร ยคฤจร ยคล": 1175,
      "ร ยคยคร ยคยฌ": 1176,
      "ฤ ร ยคฤงร ยคยนร ยคยฎร ยคยฆ": 1177,
      "ฤ ร ยคยฎร ยคยนร ยคยธ": 1178,
      "ฤ ร ยคยฌร ยคฤพร ยคล": 1179,
      "ฤ ร ยคยฌร ยคยนร ยคยจ": 1180,
      "ร ยคฤงร ยคยฒร ยคฤน": 1181,
      "ฤ ร ยคฤนร ยคยนร ยคยฐ": 1182,
      "ฤ ร ยฅยจ": 1183,
      "ร ยคฤซร ยคยฆ": 1184,
      "ฤ ร ยคยชร ยคยฒ": 1185,
      "ฤ ร ยคฤนร ยคลร ยคยฌ": 1186,
      "ร ยคฤทร ยคฤช": 1187,
      "ร ยคฤชร ยคฤท": 1188,
      "ฤ ร ยคฤงร ยคยธร ยคยฎ": 1189,
      "ร ยคฤบร ยคยจ": 1190,
      "ร ยฅฤญ-": 1191,
      "ฤ ร ยคลร ยคยนร ยคยฐ": 1192,
      "ฤ ร ยคยซร ยคยฐร ยคยตร ยคยฐ": 1193,
      "ed": 1194,
      "ร ยคยธร ยคฤทร ยคยฐ": 1195,
      "ฤ ร ยคยชร ยคยฐร ยคยตร ยคยฐร ยคยฆ": 1196,
      "70": 1197,
      "30": 1198,
      "ฤ 31": 1199,
      "ฤ ร ยคฤผร ยคยฏร ยคยจ": 1200,
      "ฤ ร ยคฤฉร ยคยฎ": 1201,
      "\\\\": 1202,
      "ฤ /": 1203,
      "ฤ ร ยคยฎร ยคยคร ยคยฒร ยคยฌ": 1204,
      "ฤ ร ยคฤณร ยคยจร ยคยฒ": 1205,
      "ร ยคยฐร ยคยฅร ยคยฎ": 1206,
      "ฤ T": 1207,
      "ฤ 26": 1208,
      "ฤ ร ยคฤพร ยคยธ": 1209,
      "ฤ ร ยฅฤบ": 1210,
      "ร ยคลร ยคยตร ยคยฐ": 1211,
      "ฤ ร ยคฤพร ยคยจร ยคยฐร ยคยฒ": 1212,
      "ร ยคยงร ยคฤท": 1213,
      "ร ยฅฤฅร ยคฤค": 1214,
      "ฤ ร ยคยฐร ยคยฌ": 1215,
      "ร ยคฤซร ยคล": 1216,
      "ร ยคยชร ยคยฆ": 1217,
      "ร ยฅฤฉ?": 1218,
      "ร ยคฤพร ยคยง": 1219,
      "18": 1220,
      "ฤ ร ยคฤทร ยคฤท": 1221,
      "ฤ ร ยคฤซร ยคยฐ": 1222,
      "ร ยคยฅร ยคฤท": 1223,
      "ฤ รขฤขฤต": 1224,
      "ร ยคยฅร ยคยฐ": 1225,
      "ฤ ร ยคยจร ยคฤพ": 1226,
      "ฤ ร ยคยฎร ยคยฃ": 1227,
      "ร ยคยฏร ยคลร ยคยจ": 1228,
      "ร ยคยกร ยคยธ": 1229,
      "ฤ s": 1230,
      "ฤ ร ยคฤฉร ยคฤผ": 1231,
      "ฤ ร ยคฤฑร ยคยช": 1232,
      "ร ยคยฆร ยคยฏ": 1233,
      "ฤ G": 1234,
      "ฤ ร ยคยชร ยคยฆร ยคฤท": 1235,
      "ฤ ร ยคฤซร ยคยชร ยคฤทร ยคยฐร ยคยฃ": 1236,
      "ร ยคยจร ยคยคร ยคยฎ": 1237,
      "ฤ ร ยคฤจร ยคฤชร ยคยช": 1238,
      "ร ยคยฐร ยคยท": 1239,
      "ฤ ร ยคฤญร ยคยฃ": 1240,
      "ร ยคยถร ยคยต": 1241,
      "ร ยคยผ,": 1242,
      "ฤ ร ยคฤฉร ยคฤพ": 1243,
      "ฤ ร ยคลร ยคยจ": 1244,
      "ร ยคยฏร ยคยตร ยคยน": 1245,
      "11": 1246,
      "ฤ ร ยคฤจร ยคยชร ยคยธ": 1247,
      "ร ยคยชร ยคลร ยคยจ": 1248,
      "ฤ ร ยคยถร ยคฤธ": 1249,
      "ฤ ร ยคยธร ยคยฒร ยคยฎ": 1250,
      "ฤ ร ยคยธร ยคยฎร ยคฤท": 1251,
      "ฤ D": 1252,
      "ฤ 27": 1253,
      "ฤ ร ยคยนร ยคฤท": 1254,
      "re": 1255,
      "ร ยคยฃร ยคยตร ยคยค": 1256,
      "ฤ ร ยคฤซร ยคยชร ยคยฐ": 1257,
      "ร ยคยชร ยคยถ": 1258,
      "ฤ ร ยคยฆร ยคยต": 1259,
      "17": 1260,
      "ร ยฅฤค,": 1261,
      "ฤ ร ยคฤจร ยคยฌ": 1262,
      "ฤ ร ยคฤฝร ยคยค": 1263,
      "15": 1264,
      "ร ยคฤนร ยคฤพ": 1265,
      "ร ยฅฤขร ยคฤค.": 1266,
      "ร ยคยทร ยคฤพ": 1267,
      "ร ยคฤทร ยคยน": 1268,
      "ร ยคยฐร ยคฤผร ยคยจ": 1269,
      "ร ยคฤพร ยคยจร ยคฤท": 1270,
      "ร ยฅฤป": 1271,
      "ฤ 2014": 1272,
      "ร ยคฤผร ยคยค": 1273,
      "om": 1274,
      "ฤ 2015": 1275,
      "ฤ ร ยคฤงร ยคยธร ยคยฐ": 1276,
      "ร ยคยจร ยคยฌ": 1277,
      "ฤ ร ยคยนร ยคยฅ": 1278,
      "ร ยคยฌร ยคยก": 1279,
      "ฤ ร ยคยธร ยคฤธ": 1280,
      "ฤ ร ยคฤนร ยคลร ยคยจ": 1281,
      "ฤ ร ยคฤจร ยคฤชร ยคยธ": 1282,
      "ฤ ร ยคฤฑร ยคฤทร ยคยค": 1283,
      "ร ยคยชร ยคยฅ": 1284,
      "ฤ 29": 1285,
      "ฤ ร ยคยถร ยคยน": 1286,
      "ร ยคฤฑร ยคยธร ยคยช": 1287,
      "ฤ ร ยคฤผร ยคยฒร ยคยจ": 1288,
      "ร ยคฤจร ยคฤชร ยคล": 1289,
      "ร ยคยฎร ยคฤนร ยคยฐ": 1290,
      "ฤ ร ยคฤจร ยคฤฑร ยคฤน": 1291,
      "ฤ 32": 1292,
      "ร ยคยจร ยคยช": 1293,
      "ร ยคยคร ยคยฒ": 1294,
      "ร ยคฤทร ยคยฆร ยคยฎ": 1295,
      "ฤ F": 1296,
      "16": 1297,
      "ฤ H": 1298,
      "ร ยคยพร ยฅยค\"": 1299,
      "ฤ ร ยคยคร ยคล": 1300,
      "ฤ ร ยคฤตร ยคยตร ยคยฐ": 1301,
      "ฤ ร ยคยจร ยคยค": 1302,
      "ฤ ร ยคฤงร ยคยก": 1303,
      "us": 1304,
      "ฤ ร ยคฤชร ยคยฐ": 1305,
      "ct": 1306,
      "ร ยคยฐร ยคยตร ยคยฐ": 1307,
      "ร ยคยจร ยคฤทร ยคยฐ": 1308,
      "ฤ in": 1309,
      "ฤ ร ยคฤซร ยคยชร ยคล": 1310,
      "ฤ c": 1311,
      "22": 1312,
      "ร ยคยฒร ยคยฆ": 1313,
      "ร ยคฤงร ยคยค": 1314,
      "ร ยคยฎร ยคยง": 1315,
      "ฤ ร ยคฤนร ยคยต": 1316,
      "ร ยคลร ยคยฌ": 1317,
      "ing": 1318,
      "ra": 1319,
      "ร ยคยจร ยคยน": 1320,
      "ฤ ร ยคฤผร ยคฤท": 1321,
      "ฤ ร ยคฤงร ยคยฏ": 1322,
      "รขฤขยฆ": 1323,
      "el": 1324,
      "ฤ ร ยคฤทร ยคยฎร ยคฤพ": 1325,
      "ฤ ร ยคฤตร ยคยฒ": 1326,
      "ฤ ร ยคฤฉร ยคยฐ": 1327,
      "ร ยคยฏร ยคยธร ยคล": 1328,
      "ฤ ร ยคยฎร ยคฤนร ยคยฐ": 1329,
      "ร ยฅฤญ.": 1330,
      "ร ยคยฎร ยคยช": 1331,
      "ฤ ร ยคยชร ยฅฤพ": 1332,
      "ร ยฅฤง": 1333,
      "ร ยคยฎร ยคยฃ": 1334,
      "ร ยคฤพร ยคยค": 1335,
      "ร ยคฤผร ยคยคร ยคยฎ": 1336,
      "ฤ ร ยคยฐร ยคยฆ": 1337,
      "14": 1338,
      "ฤ ร ยคยฐร ยคยฃร ยคยจ": 1339,
      "ฤ ร ยคฤชร ยคยธ": 1340,
      "ร ยคยตร ยคยฏร ยคยจ": 1341,
      "ร ยคลร ยคยต": 1342,
      "ฤ 35": 1343,
      "ร ยคยกร ยคฤทร ยคยฐ": 1344,
      "ร ยฅฤข?": 1345,
      "ร ยคฤฑร ยคยธร ยคฤฑร ยคยธ": 1346,
      "25": 1347,
      "ฤ ร ยคยนร ยคยซ": 1348,
      "ฤ ร ยคฤซร ยคยคร ยคยฐ": 1349,
      "th": 1350,
      "ร ยคยกร ยคยต": 1351,
      "ร ยคลร ยคยค": 1352,
      "ฤ 199": 1353,
      "ฤ ร ยคฤทร ยคฤผ": 1354,
      "ฤ ร ยคลร ยคล": 1355,
      "ร ยคยคร ยคยช": 1356,
      "ร ยคยฟ-": 1357,
      "ฤ ร ยคยฏร ยคฤท": 1358,
      "ยฏร ยฅ": 1359,
      "ฤ 60": 1360,
      "ol": 1361,
      "ร ยคยกร ยคฤท": 1362,
      "ฤ E": 1363,
      "ร ยคยพ'": 1364,
      "ร ยคฤฌร ยคยฆ": 1365,
      "is": 1366,
      "ฤ ร ยคฤทร ยคยต": 1367,
      "ฤ ร ยคฤจร ยคยน": 1368,
      "ร ยคฤพร ยคยฌร ยคฤท": 1369,
      "ร ยคยธร ยคฤนร ยคยข": 1370,
      "ร ยคฤจร ยคฤชร ยคฤจร ยคยฐ": 1371,
      "un": 1372,
      "ร ยคยฒร ยคฤผ": 1373,
      "ฤ ร ยคยถร ยคยค": 1374,
      "ร ยคยพรขฤขฤป": 1375,
      "ฤ ''": 1376,
      "ร ยคฤฑร ยคยฎร ยคยธ": 1377,
      "ฤ ร ยคฤถร ยคยฆ": 1378,
      "ent": 1379,
      "ร ยคยฏร ยคยฐร ยคยฎ": 1380,
      "ร ยคยฐร ยคยฐ": 1381,
      "ฤ ร ยคฤงร ยคยตร ยคยธ": 1382,
      "as": 1383,
      "ฤ ร ยคฤจร ยคยฆร ยคยฐ": 1384,
      "ร ยคฤฉร ยคยจร ยคฤท": 1385,
      "ฤ ร ยคลร ยคฤนร ยคยต": 1386,
      "ร ยคฤธร ยคฤทร ยคยฐ": 1387,
      "ร ยคยจร ยคล": 1388,
      "ร ยคฤฉร ยคฤฑ": 1389,
      "ฤ ร ยคยงร ยคยฐร ยคยค": 1390,
      "ร ยคฤธร ยคฤท": 1391,
      "ร ยคยฆร ยคยฆ": 1392,
      "ฤ ร ยคฤฑร ยคยกร ยคยฎ": 1393,
      "รขฤขฤฎ": 1394,
      "ฤ 70": 1395,
      "ฤ ร ยคฤฑร ยคยจร ยคยธ": 1396,
      "...": 1397,
      "ฤ ร ยคยฆร ยคยฎ": 1398,
      "ร ยฅฤช)": 1399,
      "ร ยคฤซร ยคยช": 1400,
      "ฤ ร ยคยซร ยคยธร ยคยฒ": 1401,
      "ฤ ร ยคยฆร ยคยถร ยคฤท": 1402,
      "ร ยคลร ยคล": 1403,
      "ฤ ร ยคยฎร ยคฤผ": 1404,
      "ร ยคฤชร ยคยธ": 1405,
      "ฤ ร ยคฤฒร ยคยค": 1406,
      "ฤ ร ยคยถร ยคยชร ยคยฅ": 1407,
      "ร ยคฤฑร ยคยถร ยคยจ": 1408,
      "ร ยฅฤคร ยคฤค.": 1409,
      "ฤ ร ยคยตร ยคยจร ยคยก": 1410,
      "ch": 1411,
      "ร ยคยถร ยคยฎ": 1412,
      "ฤ ร ยคลร ยคยฏ": 1413,
      "ฤ ร ยคฤฉร ยคยฌ": 1414,
      "ร ยคฤทร ยคยคร ยคยฎ": 1415,
      "et": 1416,
      "ฤ ร ยคยซร ยคยฒ": 1417,
      "ร ยคฤงร ยคฤท": 1418,
      "ร ยคฤจร ยคฤชร ยคยช": 1419,
      "ฤ 2013": 1420,
      "ฤ ร ยคยธร ยคยฆร ยคยจ": 1421,
      "ฤ ร ยคฤนร ยคยฒ": 1422,
      "ฤ ร ยคยชร ยคยจ": 1423,
      "ร ยคยฌร ยคฤผ": 1424,
      "13": 1425,
      "ร ยคฤฑร ยคล": 1426,
      "ฤ ร ยคฤฉร ยคยฎร ยคยฐ": 1427,
      "ul": 1428,
      "ร ยคฤฑร ยคยก": 1429,
      "ร ยคฤฉร ยคยช": 1430,
      "ร ยคฤจร ยคยฐร ยคยธ": 1431,
      "ร ยฅฤคร ยคฤค,": 1432,
      "ฤ 80": 1433,
      "ร ยคยผร ยฅฤช": 1434,
      "ร ยคฤจร ยคยฏ": 1435,
      "ฤ ร ยคฤตร ยคยก": 1436,
      "ฤ 198": 1437,
      "ร ยคยผร ยฅฤฎ": 1438,
      "ot": 1439,
      "ฤ ร ยคฤงร ยคยซร ยคฤน": 1440,
      "ฤ ร ยคยฎร ยคฤพร ยคยฆ": 1441,
      "ฤ ร ยคฤผร ยคยข": 1442,
      "ฤ ร ยคฤณร ยคยชร ยคยฐ": 1443,
      "MP": 1444,
      "ร ยคยฟ)": 1445,
      "60": 1446,
      "ร ยคยฏร ยคยถ": 1447,
      "40": 1448,
      "ฤ K": 1449,
      "ร ยฅฤข'": 1450,
      "ร ยคยฆร ยคยค": 1451,
      "ฤ ร ยคฤจร ยคยธร ยคยช": 1452,
      "ร ยคยฐร ยคยธร ยคยจ": 1453,
      "ฤ L": 1454,
      "ร ยคยพร ยคฤค,": 1455,
      "ฤ ร ยคยธร ยคยฎร ยคฤฟร ยคยค": 1456,
      "ฤ ร ยคฤชร ยคยถ": 1457,
      "ฤ ร ยคยฆร ยคยฏ": 1458,
      "ฤ 48": 1459,
      "il": 1460,
      "ov": 1461,
      "ร ยคฤนร ยคยฒร ยคยต": 1462,
      "ฤ ร ยคยฒร ยคฤนร ยคยจ": 1463,
      "ay": 1464,
      "ร ยคยฒร ยคล": 1465,
      "ฤ ร ยคยฐร ยคฤผร ยคยจ": 1466,
      "ฤ ร ยคฤพร ยคยก": 1467,
      "ร ยฅฤฃ,": 1468,
      "ร ยคยฐร ยคฤทร ยคยฐ": 1469,
      "ฤ ร ยคฤจร ยคฤซร ยคล": 1470,
      "ร ยฅฤผ": 1471,
      "ร ยคฤฑร ยคยธร ยคยธ": 1472,
      "ฤ ร ยคยธร ยคยธ": 1473,
      "ร ยคฤฑร ยคยธร ยคฤช": 1474,
      "ฤ O": 1475,
      "ร ยคฤฑร ยคยซร ยคยธ": 1476,
      "iv": 1477,
      "ร ยฅฤพร ยคฤท": 1478,
      "ฤ |": 1479,
      "ฤ ร ยคยฎร ยคยจร ยคยฎ": 1480,
      "44": 1481,
      "ร ยคยชร ยคฤผ": 1482,
      "ฤ ร ยคฤงร ยคยฐร ยคยต": 1483,
      "ฤ 500": 1484,
      "ร ยฅฤฏรขฤขฤฎ": 1485,
      "ฤ 2012": 1486,
      "ฤ ร ยคฤณร ยคล": 1487,
      "ฤ ร ยคยธร ยคยฎร ยคฤฟร ยคยจ": 1488,
      "ร ยคฤค.": 1489,
      "ฤ 64": 1490,
      "ฤ ร ยคยจร ยคยธ": 1491,
      "xa": 1492,
      "ฤ ร ยคฤซร ยคฤพ": 1493,
      "ร ยคยนร ยคยจร ยคยค": 1494,
      "ร ยคฤจร ยคยฐร ยคยช": 1495,
      "ร ยฅฤขรขฤขฤป": 1496,
      "ation": 1497,
      "ฤ In": 1498,
      "ฤ ร ยคยธร ยคยชร ยคยจ": 1499,
      "ฤ ร ยคฤงร ยคฤพร ยคยฏ": 1500,
      "ur": 1501,
      "ฤ ร ยคฤทร ยคยธ": 1502,
      "ร ยคฤฑร ยคยช": 1503,
      "ฤ ร ยคฤจร ยคยฐร ยคฤท": 1504,
      "ฤ ร ยคยธร ยคยฎร ยคยจ": 1505,
      "and": 1506,
      "ร ยคยฏร ยคยฏ": 1507,
      "ฤ ร ยคฤจร ยคยชร ยคยฆ": 1508,
      "ฤ ร ยคยนร ยคยก": 1509,
      "ir": 1510,
      "ฤ p": 1511,
      "ร ยคยคร ยคฤทร ยคยฐ": 1512,
      "ฤ 33": 1513,
      "ad": 1514,
      "ฤ ร ยคฤซร ยคยชร ยคยฌ": 1515,
      "ฤ ร ยคยฌร ยคยฆร ยคยฒร ยคยจ": 1516,
      "ร ยคฤทร ยคล": 1517,
      "ร ยคฤญ": 1518,
      "ฤ 45": 1519,
      "ฤ ร ยคฤตร ยคยชร ยคยจ": 1520,
      "\\\"\"": 1521,
      "ฤ m": 1522,
      "ฤ ร ยคฤพร ยคยจร ยคยธ": 1523,
      "ฤ V": 1524,
      "ร ยคฤฑร ยคฤพ": 1525,
      "ฤ ร ยคฤจร ยคล": 1526,
      "ฤ ร ยคฤจร ยคยธร ยคยฎ": 1527,
      "ฤ ร ยคยตร ยคฤผร ยคยจ": 1528,
      "ฤ 2011": 1529,
      "ร ยคฤจร ยคฤน": 1530,
      "ร ยคยชร ยคยฐร ยคยฎ": 1531,
      "ร ยคฤฑร ยคยจร ยคยธ": 1532,
      "ร ยคฤงร ยคยธ": 1533,
      "ฤ ร ยคฤฒร ยคยฒ": 1534,
      "80": 1535,
      "ร ยฅฤญร ยคฤค/": 1536,
      "id": 1537,
      "ฤ W": 1538,
      "ร ยคยฌร ยคยฐร ยคยฎ": 1539,
      "ฤ ร ยคฤพร ยคยฒร ยคยต": 1540,
      "ร ยคยฟร ยคยผ": 1541,
      "ฤ v": 1542,
      "ฤ 37": 1543,
      "ร ยคฤฑร ยคยฎร ยคฤฑร ยคยธ": 1544,
      "ฤ ร ยคฤจร ยคฤชร ยคล": 1545,
      "24": 1546,
      "ig": 1547,
      "ร ยคยตร ยคยก": 1548,
      "ร ยคฤธร ยคล": 1549,
      "ฤ U": 1550,
      "ฤ ร ยคยถร ยคยจ": 1551,
      "ร ยคฤซร ยคยฎ": 1552,
      "ร ยคฤงร ยคยฆ": 1553,
      "ร ยคยถร ยคยนร ยคยฐ": 1554,
      "ฤ ร ยคฤถร ยคยธร ยคยค": 1555,
      "ฤ [": 1556,
      "ฤ ร ยคฤฉร ยคยจร ยคยฎ": 1557,
      "ร ยคฤจร ยคยง": 1558,
      "ร ยคฤผร ยคยต": 1559,
      "ร ยคฤชร ยคฤต": 1560,
      "ฤ ร ยคยฌร ยคยจร ยคยฐ": 1561,
      "ฤ ร ยคฤฟร ยคลร ยคฤท": 1562,
      "ฤ 90": 1563,
      "ร ยฅฤญร ยคฤค)": 1564,
      "dia": 1565,
      "ฤ ร ยคยฐร ยคยฎ": 1566,
      "ฤ ร ยคฤจร ยคยฏร ยคยค": 1567,
      "ร ยฅฤช-": 1568,
      "ฤ ร ยคยชร ยฅฤฟ": 1569,
      "ร ยคยผร ยคยพร ยฅยค": 1570,
      "ร ยคยฏร ยคยฃ": 1571,
      "ร ยคยถร ยคยธ": 1572,
      "ร ยคยฐร ยคยฃร ยคยฌ": 1573,
      "ฤ ร ยคยชร ยคยฐร ยคยจ": 1574,
      "ฤ ร ยคฤพร ยคฤพ": 1575,
      "ร ยคฤซร ยคยจร ยคยฒ": 1576,
      "ฤ ร ยคยฆร ยคยค": 1577,
      "ฤ ร ยคฤจร ยคยชร ยคยฐ": 1578,
      "ร ยคฤจร ยคยจ": 1579,
      "ร ยคยฐร ยคยฎร ยคยถ": 1580,
      "ฤ \"\"\"\"": 1581,
      "23": 1582,
      "ร ยฅฤชร ยคฤค:": 1583,
      "ร ยคยฐร ยคฤทร ยคล": 1584,
      "ฤ ร ยคฤทร ยคยฎร ยคยฐ": 1585,
      "ฤ ร ยฅยจร ยฅ": 1586,
      "ww": 1587,
      "รขฤขฤต": 1588,
      "ฤ 36": 1589,
      "ร ยคฤฑร ยคยจร ยคฤฑร ยคยธ": 1590,
      "ฤ ร ยคยนร ยคยฆ": 1591,
      "ฤ t": 1592,
      "ร ยคฤทร ยคยฅ": 1593,
      "ร ยคยธร ยคยน": 1594,
      "ฤ ร ยคฤทร ยคยตร ยคยฐ": 1595,
      "ฤ ร ยคลร ยคยฐ": 1596,
      "ร ยคฤจร ยคยฎ": 1597,
      "ฤ ร ยคยธร ยคยถร ยคฤท": 1598,
      "ร ยคยตร ยคยฆ": 1599,
      "ฤ ร ยคฤพร ยคยฎร ยคฤทร ยคยฐ": 1600,
      "me": 1601,
      "ฤ ร ยคฤฒร ยคยช": 1602,
      "ฤ ร ยคฤจร ยคยชร ยคยจ": 1603,
      "ร ยคฤทร ยคยคร ยคยฐ": 1604,
      "ร ยคยฎร ยคยนร ยคยค": 1605,
      "ร ยคฤนร ยคยถ": 1606,
      "ฤ 75": 1607,
      "ฤ ร ยคฤงร ยคยธร ยคยฒ": 1608,
      "ฤ 197": 1609,
      "ร ยคฤฉร ยคยซ": 1610,
      "ร ยคยผร ยคยฟร ยคฤค": 1611,
      "ฤ 2010": 1612,
      "ia": 1613,
      "ร ยฅฤชร ยคฤคร ยฅยค\"": 1614,
      "ร ยคยฏร ยคฤพ": 1615,
      "ฤ ร ยคฤงร ยคล": 1616,
      "ร ยคยฐร ยคฤทร ยคยค": 1617,
      "ฤ ร ยคยฎร ยคยธร ยคยฒ": 1618,
      "ร ยฅยฆร ยฅยฆ": 1619,
      "ร ยฅฤค)": 1620,
      "ร ยคฤทร ยคยฒร ยคยจ": 1621,
      "ร ยคยฏร ยคยฌ": 1622,
      "ฤ ร ยฅล": 1623,
      "ร ยคฤฑร ยคฤจร ยคฤช": 1624,
      "ฤ ร ยคยฏร ยคยฅ": 1625,
      "ร ยคยฐร ยคยฆร ยคยธ": 1626,
      "ฤ ร ยคยงร ยคยฎร ยคฤท": 1627,
      "ร ยคยจร ยคยตร ยคยฐ": 1628,
      "ฤ ร ยคฤฑร ยคฤทร ยคยฎ": 1629,
      "ร ยคฤซร ยคยฒ": 1630,
      "ฤ ร ยคฤฑร ยคยจร ยคยก": 1631,
      "ฤ ร ยคยฌร ยคยฎ": 1632,
      "ฤ ร ยคฤนร ยคยตร ยคยฐ": 1633,
      "ฤ ร ยคฤพร ยคยจร ยคฤพ": 1634,
      "ฤ ร ยคฤซร ยคยชร ยคยจ": 1635,
      "ฤ ร ยคยฒร ยคฤบ": 1636,
      "ร ยคยฏร ยคยง": 1637,
      "ฤ 370": 1638,
      "ร ยคยถร ยคยจร ยคฤท": 1639,
      "ร ยคยผร ยฅฤค": 1640,
      "''": 1641,
      "ร ยคฤชร ยคยก": 1642,
      "ร ยคฤธร ยคยจร ยคฤฌ": 1643,
      "ร ยคยฎร ยคยฎ": 1644,
      "ฤ 34": 1645,
      "รขฤขฤฏร ยคยฟ": 1646,
      "ร ยคฤงร ยคยธร ยคยฒ": 1647,
      "ฤ ร ยคฤฑร ยคฤผร ยคยก": 1648,
      "ฤ ร ยคฤธร ยคยจ": 1649,
      "ฤ 2021": 1650,
      "ฤ ร ยคฤงร ยคยตร ยคยถ": 1651,
      "os": 1652,
      "ร ยคยฆร ยคยฐร ยคฤน": 1653,
      "ฤ 2009": 1654,
      "ร ยคฤซร ยคฤผ": 1655,
      "ร ยคยผร ยคยพ,": 1656,
      "ร ยคฤฉร ยคยฌ": 1657,
      "ร ยคยฐร ยคยคร ยคยฒร ยคยฌ": 1658,
      "ฤ ร ยคฤทร ยคยชร ยคยก": 1659,
      "ฤ f": 1660,
      "ฤ ร ยคฤทร ยคยฎร ยคยฒ": 1661,
      "ฤ ร ยคฤจร ยคฤผ": 1662,
      "ฤ ร ยคยฌร ยคยนร ยคยธ": 1663,
      "ร ยคยฒร ยคฤพ": 1664,
      "999": 1665,
      "ร ยคยธร ยคยฌร ยคยธ": 1666,
      "ฤ ร ยคลร ยคฤท": 1667,
      "ร ยคยฒร ยคฤผร ยคยธ": 1668,
      "ฤ ?": 1669,
      "ร ยคฤจร ยคฤชร ยคฤฑ": 1670,
      "ce": 1671,
      "ร ยคยถร ยคยฏ": 1672,
      "ร ยคยฏร ยคยฒร ยคล": 1673,
      "ฤ n": 1674,
      "ร ยคฤนร ยคยฃ": 1675,
      "ฤ ร ยคยฐร ยคยฃร ยคยต": 1676,
      "ฤ ร ยฅยฉ": 1677,
      "ร ยคลร ยคฤงร ยคยช": 1678,
      "ฤ ร ยคฤซร ยคยคร ยคยจ": 1679,
      "ฤ ร ยคยถร ยคยคร ยคฤท": 1680,
      "ร ยคลร ยคยตร ยคยค": 1681,
      "ฤ ร ยคยชร ยคยนร ยคยจ": 1682,
      "ร ยคยฏร ยคลร ยคฤท": 1683,
      "ร ยคยฒร ยคยก": 1684,
      "ร ยคฤซร ยคยชร ยคยฐ": 1685,
      "ฤ ร ยคยฎร ยคยฎร ยคยค": 1686,
      "ฤ ร ยคฤณร ยคยฐ": 1687,
      "ฤ ร ยคยจร ยคฤทร ยคยฆ": 1688,
      "ฤ ร ยคยฌร ยคฤน": 1689,
      "ฤ ร ยคยฌร ยคฤธ": 1690,
      "ร ยคฤฉร ยคยฎร ยคยฐ": 1691,
      "ร ยคฤจร ยคฤธ": 1692,
      "ฤ ร ยคยฌร ยคยจร ยคยค": 1693,
      "ฤ )": 1694,
      "35": 1695,
      "ฤ ร ยคยฌร ยคฤท": 1696,
      "ร ยฅฤข),": 1697,
      "ฤ ร ยคฤทร ยคยฒร ยคยฐ": 1698,
      "ฤ b": 1699,
      "ฤ ร ยคยชร ยคลร ยคยจ": 1700,
      "ฤ ร ยคฤนร ยคยกร ยคฤทร ยคยฐ": 1701,
      "ฤ ร ยคฤฑร ยคฤน": 1702,
      "ฤ ร ยคยงร ยคยตร ยคยจ": 1703,
      "ap": 1704,
      "ร ยฅฤจ": 1705,
      "ร ยคฤนร ยคยฆร ยคยฐ": 1706,
      "ร ยคฤงร ยคฤผ": 1707,
      "26": 1708,
      "ฤ J": 1709,
      "ร ยคฤนร ยคล": 1710,
      "500": 1711,
      "ร ยคฤฑร ยคยฎร ยคฤช": 1712,
      "ร ยคยฆร ยคยจร ยคยถ": 1713,
      "ร ยฅยงร ยฅ": 1714,
      "ร ยคฤถ": 1715,
      "ฤ ร ยคฤพร ยคฤนร ยคยค": 1716,
      "ร ยคยพร ยคฤฃ,": 1717,
      "28": 1718,
      "ร ยคยฎร ยคยถ": 1719,
      "ร ยคฤงร ยคยซ": 1720,
      "ฤ #": 1721,
      "ร ยคยฃร ยคยต": 1722,
      "75": 1723,
      "ร ยคลร ยคฤฉ": 1724,
      ")ร ยฅยค": 1725,
      "ร ยฅฤข/": 1726,
      "ฤ ร ยคยฌร ยคฤผร ยคยจ": 1727,
      "ฤ ร ยคยฆร ยคยถ": 1728,
      "ร ยคลร ยคฤทร ยคยฐ": 1729,
      "ฤ ร ยคฤผร ยคยฎ": 1730,
      "ร ยคยธร ยคยฎร ยคยฏ": 1731,
      "ฤ 196": 1732,
      "ฤ ร ยคยฐร ยคยซ": 1733,
      "ฤ ร ยฅฤฝร ยคยฐ": 1734,
      "ร ยคฤจร ยคยต": 1735,
      "ร ยคยธร ยคยซ": 1736,
      "ฤ ร ยคยธร ยคยฐร ยคยฆ": 1737,
      "ฤ 150": 1738,
      "ร ยคยจร ยคฤพร ยคยฐ": 1739,
      "ร ยคฤฉร ยคยฌร ยคยฐ": 1740,
      "ร ยคลร ยคยฒ": 1741,
      "90": 1742,
      "ร ยคฤฉร ยคฤพร ยคยฐ": 1743,
      "ฤ ร ยฅยงร ยฅยฏร ยฅ": 1744,
      "ฤ o": 1745,
      "ฤ ร ยคฤถร ยคยฐร ยคยค": 1746,
      "ฤ Pro": 1747,
      "ร ยคยถร ยคลร ยคยฐ": 1748,
      "ร ยคยถร ยคยฌ": 1749,
      "ฤ ร ยคยฒร ยคยฆ": 1750,
      "ฤ 195": 1751,
      "ฤ d": 1752,
      "ร ยคยชร ยคยฐร ยคยธ": 1753,
      "ร ยคยนร ยคยฌ": 1754,
      "ฤ ร ยคฤงร ยคลร ยคยฒ": 1755,
      "ฤ ร ยคฤผร ยคยจ": 1756,
      "ร ยคฤซร ยคยฅ": 1757,
      "ร ยคฤงร ยคฤนร ยคยฒ": 1758,
      "em": 1759,
      "ฤ ร ยคฤฑร ยคยฐ": 1760,
      "ร ยคฤจร ยคฤชร ยคฤฑร ยคยธ": 1761,
      "ฤ ร ยคยฐร ยคฤทร ยคยฎ": 1762,
      "ร ยคยจร ยคฤฑ": 1763,
      "ฤ 300": 1764,
      "ร ยคยฃร ยคยธ": 1765,
      "ฤ ร ยคยฎร ยคยฐร ยคยจ": 1766,
      "ร ยคฤนร ยคยช": 1767,
      "ฤ ร ยคฤตร ยคยฌ": 1768,
      "ร ยคยชร ยคยนร ยคยฐ": 1769,
      "ร ยคยนร ยคยต": 1770,
      "ร ยคยฒร ยคฤฟ": 1771,
      "ร ยคฤผร ยคฤทร ยคยฐ": 1772,
      "ฤ ร ยคลร ยคยก": 1773,
      "ร ยคฤชร ยคยฒ": 1774,
      "ult": 1775,
      "ฤ ร ยคยจร ยคยฌ": 1776,
      "ร ยคฤฉร ยคยตร ยคยฐ": 1777,
      "ร ยคฤฟร ยคยธ": 1778,
      "ฤ ร ยคฤฑร ยคยซร ยคฤจร ยคฤชร ยคฤจร ยคยฐ": 1779,
      "27": 1780,
      "ร ยคยฏร ยคยจร ยคยถ": 1781,
      "ฤ ร ยคฤณร ยคยซร ยคยฐ": 1782,
      "ฤ ร ยคยฒร ยคยฎ": 1783,
      "ฤ 38": 1784,
      "ฤ ร ยคฤฑร ยคยฏร ยคยฐร ยคยช": 1785,
      "ฤ ร ยคยธร ยคยฐร ยคยฒ": 1786,
      "47": 1787,
      "ร ยคฤนร ยคลร ยคยจ": 1788,
      "ฤ ร ยคฤฑร ยคฤทร ยคยฒ": 1789,
      "ฤ 49": 1790,
      "ฤ ร ยคยฌร ยคยฐร ยคยธ": 1791,
      "ร ยฅฤช!": 1792,
      "ฤ ร ยคฤงร ยคยชร ยคยฎ": 1793,
      "ร ยฅฤคร ยคฤฃร ยฅยค": 1794,
      "eal": 1795,
      "ฤ ร ยคฤทร ยคยฐร ยคยฃ": 1796,
      "ฤ ร ยคฤฉร ยคฤทร ยคล": 1797,
      "ร ยคฤธร ยคยฆ": 1798,
      "ร ยคยธร ยคยก": 1799,
      "ฤ ร ยคยฌร ยคยฐร ยคฤทร ยคยฐ": 1800,
      "ร ยคยฒร ยคยช": 1801,
      "45": 1802,
      "ut": 1803,
      "2017": 1804,
      "mi": 1805,
      "up": 1806,
      "ร ยคยฐร ยคยฅ": 1807,
      "ร ยคยทร ยคยง": 1808,
      "ฤ ร ยคฤจร ยคยซ": 1809,
      "ฤ ร ยคยฆร ยคยฐร ยคยต": 1810,
      "ฤ ร ยคฤจร ยคยชร ยคยค": 1811,
      "ร ยคยตร ยคยฐร ยคฤท": 1812,
      "ฤ ร ยคยคร ยคยนร ยคยธ": 1813,
      "ร ยคฤณร ยคยธ": 1814,
      "ฤ 2008": 1815,
      "ร ยคยฟ.": 1816,
      "ฤ ร ยคฤธร ยคล": 1817,
      "29": 1818,
      "ฤ &": 1819,
      "ร ยฅฤฏ\\\\": 1820,
      "ฤ ร ยคฤพร ยคยฏร ยคยช": 1821,
      "ฤ ร ยคลร ยคยฐร ยคยจ": 1822,
      "ร ยคยถร ยคฤทร ยคยถ": 1823,
      "ฤ 128": 1824,
      "ฤ ร ยคฤซร ยคฤน": 1825,
      "ร ยคฤฑร ยคยธร ยคยฌ": 1826,
      "ร ยคฤจร ยคฤชร ยคฤฑร ยคยฎ": 1827,
      "ฤ ร ยฅยง": 1828,
      "ฤ ร ยฅฤผ": 1829,
      "36": 1830,
      "ร ยฅฤชร ยฅยค\"\"\"": 1831,
      "ฤ ร ยคยงร ยคยฎ": 1832,
      "ร ยคยฏร ยคยคร ยคยจ": 1833,
      "ร ยคยตร ยคยธร ยคยจ": 1834,
      "ax": 1835,
      "ฤ ร ยคฤฉร ยคยถ": 1836,
      "ร ยคยฃร ยคยฎ": 1837,
      "ฤ ร ยคยฌร ยคฤผร ยคยค": 1838,
      "ฤ ร ยคฤทร ยคยค": 1839,
      "ฤ 44": 1840,
      "ฤ \\\"\"": 1841,
      "ฤ ร ยคยจร ยคฤพร ยคยฆ": 1842,
      "ร ยคลร ยคยฐร ยคยค": 1843,
      "ร ยคลร ยคยฐร ยคยต": 1844,
      "ฤ ร ยคฤซร ยคยชร ยคฤท": 1845,
      "ฤ vs": 1846,
      "ฤ 39": 1847,
      "ฤ ร ยฅฤฝร ยคยฎ": 1848,
      "ร ยคยซร ยคยจ": 1849,
      "ฤ ร ยคยธร ยคยฎร ยคฤน": 1850,
      "ฤ ร ยคฤณร ยคฤท": 1851,
      "ร ยคยพ!": 1852,
      "ฤ ร ยคยฎร ยคฤทร ยคยธร ยคยฆ": 1853,
      "48": 1854,
      "In": 1855,
      "ฤ X": 1856,
