{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "in": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "er": 267,
      "nd": 268,
      "Ġs": 269,
      "at": 270,
      "Ġo": 271,
      "is": 272,
      "Ġw": 273,
      "en": 274,
      "Ġc": 275,
      "ed": 276,
      "an": 277,
      "or": 278,
      "ar": 279,
      "it": 280,
      "es": 281,
      "Ġp": 282,
      "Ġf": 283,
      "Ġof": 284,
      "Ġb": 285,
      "Ġin": 286,
      "al": 287,
      "ing": 288,
      "as": 289,
      "Ġto": 290,
      "Ġand": 291,
      "Ġh": 292,
      "ou": 293,
      "ion": 294,
      "ic": 295,
      "Ġd": 296,
      "Ġm": 297,
      "il": 298,
      "ent": 299,
      "ro": 300,
      "le": 301,
      "ĠS": 302,
      "Ġth": 303,
      "id": 304,
      "Ġre": 305,
      "Ġbe": 306,
      "ve": 307,
      "ct": 308,
      "st": 309,
      "ad": 310,
      "ĠM": 311,
      "Ġn": 312,
      "om": 313,
      "Ġis": 314,
      "The": 315,
      "Ġe": 316,
      "Ġl": 317,
      "ĠC": 318,
      "ĠA": 319,
      "am": 320,
      "ur": 321,
      "ĠI": 322,
      "Ġg": 323,
      "ĠP": 324,
      "Ġfor": 325,
      "ol": 326,
      "ation": 327,
      "ay": 328,
      "ot": 329,
      "Ġon": 330,
      "ver": 331,
      "ter": 332,
      "im": 333,
      "ir": 334,
      "el": 335,
      "et": 336,
      "ut": 337,
      "ce": 338,
      "ĠR": 339,
      "ĠB": 340,
      "ill": 341,
      "Ġst": 342,
      "ra": 343,
      "us": 344,
      "ly": 345,
      "ment": 346,
      "ig": 347,
      "Ġal": 348,
      "ow": 349,
      "ch": 350,
      "Ġhe": 351,
      "Ġthat": 352,
      "\"\"": 353,
      "ak": 354,
      "res": 355,
      "ith": 356,
      "ĠD": 357,
      "ri": 358,
      "ist": 359,
      "ul": 360,
      "od": 361,
      "Ġwh": 362,
      "un": 363,
      "ĠG": 364,
      "ĠK": 365,
      "and": 366,
      "ers": 367,
      "ia": 368,
      "Ġwith": 369,
      "Ġy": 370,
      "Ġas": 371,
      "Ġhas": 372,
      "Ġwas": 373,
      "Ġcon": 374,
      "Ġde": 375,
      "Ġpro": 376,
      "ate": 377,
      "Ġ1": 378,
      "Ġha": 379,
      "hi": 380,
      "Ġan": 381,
      "ĠN": 382,
      "ĠInd": 383,
      "os": 384,
      "ere": 385,
      "Ġare": 386,
      "Ġat": 387,
      "est": 388,
      "Ġit": 389,
      "her": 390,
      "th": 391,
      "Ġsa": 392,
      "ab": 393,
      "Ġ2": 394,
      "Ġby": 395,
      "Ġ(": 396,
      "Ġwill": 397,
      "Ġse": 398,
      "ld": 399,
      "ĠH": 400,
      "op": 401,
      "ĠT": 402,
      "ag": 403,
      "ain": 404,
      "our": 405,
      "Ġhave": 406,
      "Ġv": 407,
      "art": 408,
      "um": 409,
      "rom": 410,
      "if": 411,
      "Ġcom": 412,
      "pp": 413,
      "ĠJ": 414,
      "Ġsaid": 415,
      "ice": 416,
      "Ġfrom": 417,
      "Ġnot": 418,
      "ort": 419,
      "ies": 420,
      "ity": 421,
      "nt": 422,
      "ha": 423,
      "em": 424,
      "ess": 425,
      "so": 426,
      "ac": 427,
      "Ġsu": 428,
      "Ġex": 429,
      "pe": 430,
      "iv": 431,
      "Ġthis": 432,
      "ud": 433,
      "ant": 434,
      "Ġu": 435,
      "ht": 436,
      "Ġne": 437,
      "ction": 438,
      "ive": 439,
      "Ġr": 440,
      "ong": 441,
      "se": 442,
      "ister": 443,
      "ore": 444,
      "ĠL": 445,
      "Ġalso": 446,
      "ĠIndia": 447,
      "har": 448,
      "Ġor": 449,
      "ial": 450,
      "qu": 451,
      "Ġbeen": 452,
      "ure": 453,
      "Ġgo": 454,
      "Ġle": 455,
      "ĠF": 456,
      "inister": 457,
      "ard": 458,
      "cc": 459,
      "Ġyou": 460,
      "Ġhis": 461,
      "Ġk": 462,
      "ry": 463,
      "ust": 464,
      "ĠU": 465,
      "ĠW": 466,
      "Ġsh": 467,
      "ould": 468,
      "all": 469,
      "ian": 470,
      "han": 471,
      "oc": 472,
      "ĠE": 473,
      "ress": 474,
      "Ġwere": 475,
      "00": 476,
      "ther": 477,
      "Ġwor": 478,
      "Ġpol": 479,
      "are": 480,
      "ap": 481,
      "vern": 482,
      "ated": 483,
      "Ġag": 484,
      "Ġall": 485,
      "ident": 486,
      "ef": 487,
      "Ġwe": 488,
      "ast": 489,
      "ime": 490,
      "Ġinc": 491,
      "ary": 492,
      "ĠMinister": 493,
      "ric": 494,
      "ok": 495,
      "ep": 496,
      "Ġpl": 497,
      "'s": 498,
      "ire": 499,
      "ge": 500,
      "Ġhad": 501,
      "ous": 502,
      "Ġtheir": 503,
      "ff": 504,
      "ich": 505,
      "ight": 506,
      "ah": 507,
      "ind": 508,
      "He": 509,
      "vernment": 510,
      "ost": 511,
      "ount": 512,
      "rou": 513,
      "ome": 514,
      "ase": 515,
      "Ġ20": 516,
      "Ġper": 517,
      "Ġad": 518,
      "Ġres": 519,
      "ĠV": 520,
      "Ġme": 521,
      "aj": 522,
      "Th": 523,
      "Ġj": 524,
      "ik": 525,
      "Ġab": 526,
      "ear": 527,
      "av": 528,
      "nder": 529,
      "Ġwho": 530,
      "age": 531,
      "Ġwhich": 532,
      "ĠO": 533,
      "Ġcomp": 534,
      "te": 535,
      "Ġpart": 536,
      "li": 537,
      "port": 538,
      "one": 539,
      "Ġoff": 540,
      "ew": 541,
      "Ġpe": 542,
      "Ġthey": 543,
      "Ġthem": 544,
      "out": 545,
      "ru": 546,
      "ĠPr": 547,
      "Ġim": 548,
      "Ġcan": 549,
      "Ġdo": 550,
      "ide": 551,
      "\"\"\"": 552,
      "ations": 553,
      "ber": 554,
      "ell": 555,
      "wo": 556,
      "ect": 557,
      "Ġup": 558,
      "ople": 559,
      ".\"": 560,
      "orm": 561,
      "ĠCh": 562,
      "It": 563,
      "ence": 564,
      "ult": 565,
      "fter": 566,
      "Ġ3": 567,
      "ord": 568,
      "ans": 569,
      "du": 570,
      "og": 571,
      "Ġen": 572,
      "Ġacc": 573,
      "ail": 574,
      "Ġwhe": 575,
      "Ġun": 576,
      "In": 577,
      "ition": 578,
      "Ġdis": 579,
      "Ġus": 580,
      "Ġapp": 581,
      "ance": 582,
      "vel": 583,
      "Ġother": 584,
      "ue": 585,
      "ctor": 586,
      "ile": 587,
      "Ġcont": 588,
      "ake": 589,
      "per": 590,
      "ov": 591,
      "Ġunder": 592,
      "ĠSing": 593,
      "Ġint": 594,
      "pl": 595,
      "Ġman": 596,
      "Ġpeople": 597,
      "Ġ-": 598,
      "ical": 599,
      "gh": 600,
      "ĠSt": 601,
      "ays": 602,
      "Ġagain": 603,
      "pt": 604,
      "ach": 605,
      "very": 606,
      "Ġout": 607,
      "Ġpolice": 608,
      "ine": 609,
      "ll": 610,
      "ĠSingh": 611,
      "Ġar": 612,
      "Ġits": 613,
      "ational": 614,
      "Ġsp": 615,
      "hed": 616,
      "ank": 617,
      "ose": 618,
      "Ġreg": 619,
      "ĠIndian": 620,
      "ĠRs": 621,
      "ish": 622,
      "Ġone": 623,
      "ree": 624,
      "ame": 625,
      "ack": 626,
      "ates": 627,
      "Ġgovernment": 628,
      "Ġte": 629,
      "This": 630,
      "Ġ201": 631,
      "ign": 632,
      "Ġover": 633,
      "ub": 634,
      "Ġcount": 635,
      "ath": 636,
      "Ġcl": 637,
      "iz": 638,
      "ade": 639,
      "able": 640,
      "Ġso": 641,
      "mit": 642,
      "Ġam": 643,
      "Ġstate": 644,
      "ions": 645,
      "Ġsc": 646,
      "ater": 647,
      "ace": 648,
      "Ġthere": 649,
      "ass": 650,
      "esh": 651,
      "ang": 652,
      "day": 653,
      "JP": 654,
      "red": 655,
      "ens": 656,
      "Ġbut": 657,
      "Ġtwo": 658,
      "Ġagainst": 659,
      "Ġfil": 660,
      "hief": 661,
      "Ġwork": 662,
      "form": 663,
      "Ġch": 664,
      "Ġrec": 665,
      "Ġfir": 666,
      "Ġpres": 667,
      "Ġany": 668,
      "Ġafter": 669,
      "Ġabout": 670,
      "ib": 671,
      "Ġhim": 672,
      "Ġtr": 673,
      "me": 674,
      "elhi": 675,
      "Ġ5": 676,
      "aw": 677,
      "erv": 678,
      "Ġ\"\"": 679,
      "ious": 680,
      "Ġwould": 681,
      "ĠSh": 682,
      "Ġno": 683,
      "Ġnew": 684,
      "ted": 685,
      "ip": 686,
      "Ġyear": 687,
      "ĠIn": 688,
      "now": 689,
      "ered": 690,
      "con": 691,
      "odi": 692,
      "ash": 693,
      "Ġqu": 694,
      "we": 695,
      "Ġher": 696,
      "Ġ4": 697,
      "ever": 698,
      "Ġdec": 699,
      "Ġcase": 700,
      "iss": 701,
      "ourt": 702,
      "Ġev": 703,
      "ĠGo": 704,
      "Ġlead": 705,
      "Ġro": 706,
      "ities": 707,
      "old": 708,
      "uring": 709,
      "ings": 710,
      "lic": 711,
      "ĠDelhi": 712,
      "erson": 713,
      "Ġour": 714,
      "Ġfirst": 715,
      "ove": 716,
      "Ġinv": 717,
      "oin": 718,
      "We": 719,
      "Ġtime": 720,
      "ongress": 721,
      "mer": 722,
      "ĠY": 723,
      "Ġyour": 724,
      "lud": 725,
      "ces": 726,
      "ual": 727,
      "ĠBJP": 728,
      "ket": 729,
      "cted": 730,
      "igh": 731,
      "Ġcent": 732,
      "ĠModi": 733,
      "Ġ'": 734,
      "rit": 735,
      "ild": 736,
      "Ġpre": 737,
      "tern": 738,
      "ec": 739,
      "Ġspe": 740,
      "),": 741,
      "Ġfilm": 742,
      "Ġbet": 743,
      "istan": 744,
      "Ġcountry": 745,
      "ob": 746,
      "Ġoffic": 747,
      "oy": 748,
      "ital": 749,
      "ss": 750,
      "ĠCom": 751,
      "oll": 752,
      "Ġpr": 753,
      "Ġra": 754,
      "ook": 755,
      "Ġcro": 756,
      "Ġprov": 757,
      "ied": 758,
      "ĠUn": 759,
      "ced": 760,
      "Ġlik": 761,
      "velop": 762,
      "ents": 763,
      "ased": 764,
      "ĠRaj": 765,
      "Ġinclud": 766,
      "ise": 767,
      "inist": 768,
      "Ġdist": 769,
      "Ġbeing": 770,
      "man": 771,
      "hat": 772,
      "ai": 773,
      "Ġshould": 774,
      "ely": 775,
      "reat": 776,
      "Ġind": 777,
      "Ġmore": 778,
      "ite": 779,
      "Ġbec": 780,
      "Ġadd": 781,
      "cial": 782,
      "ward": 783,
      "rict": 784,
      "ren": 785,
      "ged": 786,
      "ĠCongress": 787,
      "stit": 788,
      "hip": 789,
      "Ġknow": 790,
      "vers": 791,
      "ĠThe": 792,
      "amil": 793,
      "ory": 794,
      "ram": 795,
      "ie": 796,
      "ĠDe": 797,
      "Ġtak": 798,
      "oun": 799,
      "aus": 800,
      "Ġele": 801,
      "Ġmade": 802,
      "ks": 803,
      "Ġwhen": 804,
      "Ġ6": 805,
      "ndra": 806,
      "Ġtra": 807,
      "ya": 808,
      "tain": 809,
      "ife": 810,
      "Ġinto": 811,
      "Ġperson": 812,
      "Ġrel": 813,
      "Ġ19": 814,
      "act": 815,
      "ject": 816,
      "ood": 817,
      "20": 818,
      "akistan": 819,
      "ments": 820,
      "Ġimp": 821,
      "up": 822,
      "Ġrem": 823,
      "emb": 824,
      "Ind": 825,
      "Ġsuch": 826,
      "Ġmar": 827,
      "ound": 828,
      "oth": 829,
      "cy": 830,
      "arn": 831,
      "urn": 832,
      "Ġiss": 833,
      "Ġmat": 834,
      "rib": 835,
      "Ġcomm": 836,
      "adesh": 837,
      "ma": 838,
      "Ġwhat": 839,
      "eng": 840,
      "ution": 841,
      "Ġthese": 842,
      "Ġmy": 843,
      "Ġmed": 844,
      "ral": 845,
      "ana": 846,
      "Ġmeet": 847,
      "Ġsome": 848,
      "Ġact": 849,
      "Ġass": 850,
      "ne": 851,
      "Ġco": 852,
      "Ġatt": 853,
      "ctions": 854,
      "Ġonly": 855,
      "ĠAll": 856,
      "ĠAr": 857,
      "med": 858,
      "ating": 859,
      "Ġcons": 860,
      "der": 861,
      "ci": 862,
      "Ġac": 863,
      "ons": 864,
      "ween": 865,
      "hen": 866,
      "own": 867,
      "resident": 868,
      "olice": 869,
      "Ġreport": 870,
      "fere": 871,
      "oh": 872,
      "Ġduring": 873,
      "eral": 874,
      "ower": 875,
      "Ġif": 876,
      "amp": 877,
      "Ġget": 878,
      "Ġbetween": 879,
      "rough": 880,
      "There": 881,
      "Ġter": 882,
      "But": 883,
      "owever": 884,
      "ict": 885,
      "ug": 886,
      "ission": 887,
      "ĠGod": 888,
      "ting": 889,
      "fore": 890,
      "Ġlike": 891,
      "ision": 892,
      "Ġph": 893,
      "gan": 894,
      "Ġneed": 895,
      "used": 896,
      "ĠHe": 897,
      "end": 898,
      "ures": 899,
      "ked": 900,
      "akh": 901,
      "Ġfar": 902,
      "Ġthose": 903,
      "Ġsupp": 904,
      "Ġthan": 905,
      "Ġinvest": 906,
      "Ġfl": 907,
      "Ġ10": 908,
      "Ġ7": 909,
      "les": 910,
      "ised": 911,
      "Ġthrough": 912,
      "way": 913,
      "Ġday": 914,
      "Ġstud": 915,
      "Ġthen": 916,
      "elf": 917,
      "They": 918,
      "ĠPakistan": 919,
      "alth": 920,
      "Ġent": 921,
      "eh": 922,
      "Ġfe": 923,
      "Ġthree": 924,
      "ally": 925,
      "ĠPrime": 926,
      "Ġplay": 927,
      "Ġsub": 928,
      "ĠGovernment": 929,
      "row": 930,
      "ĠChief": 931,
      "Ġwhile": 932,
      "ured": 933,
      "Ġdevelop": 934,
      "ors": 935,
      "umb": 936,
      "And": 937,
      "ited": 938,
      "Ġpresent": 939,
      "ific": 940,
      "und": 941,
      "ful": 942,
      "Ġgiv": 943,
      "ret": 944,
      "osp": 945,
      "ved": 946,
      "Ġvery": 947,
      "Ġdistrict": 948,
      "Ġshe": 949,
      "ont": 950,
      "inistry": 951,
      "000": 952,
      "ck": 953,
      "ĠPradesh": 954,
      "get": 955,
      "Ġcrore": 956,
      "ases": 957,
      "als": 958,
      "Ġmon": 959,
      "ublic": 960,
      "Ġwom": 961,
      "Ġdid": 962,
      "ĠPresident": 963,
      "umar": 964,
      "Ġem": 965,
      "ause": 966,
      "olog": 967,
      "Ġpos": 968,
      "ax": 969,
      "Ġcap": 970,
      "Ġ8": 971,
      "Ġserv": 972,
      "Ġworld": 973,
      "ness": 974,
      "ĠShri": 975,
      "ars": 976,
      "Ġdire": 977,
      "Ġfin": 978,
      "ĠKhan": 979,
      "arli": 980,
      "Ġofficial": 981,
      "Ġlast": 982,
      "ĠState": 983,
      "oor": 984,
      "As": 985,
      "round": 986,
      "Ġsec": 987,
      "ters": 988,
      "Ġprodu": 989,
      "Ġset": 990,
      "Ġbl": 991,
      "other": 992,
      "ollow": 993,
      "ĠAn": 994,
      "Ġwhere": 995,
      "pect": 996,
      "ata": 997,
      "Ġinform": 998,
      "Ġfamil": 999,
      "Ġhel": 1000,
      "led": 1001,
      "cess": 1002,
      "Ġtake": 1003,
      "ĠMan": 1004,
      "ft": 1005,
      "arendra": 1006,
      "ix": 1007,
      "Ġdif": 1008,
      "ph": 1009,
      "..": 1010,
      "hes": 1011,
      "Ġminister": 1012,
      "Ġtoday": 1013,
      "ible": 1014,
      "ative": 1015,
      "Ġhere": 1016,
      "Ġsoc": 1017,
      ",\"\"": 1018,
      "ĠAs": 1019,
      "uk": 1020,
      "Ġsay": 1021,
      "Ġaccused": 1022,
      "ility": 1023,
      "Ġeff": 1024,
      "ĠGand": 1025,
      "Ġgood": 1026,
      "Ġcall": 1027,
      "Ġwell": 1028,
      "ran": 1029,
      "ats": 1030,
      "rest": 1031,
      "ati": 1032,
      "oint": 1033,
      "ospital": 1034,
      "ices": 1035,
      "vi": 1036,
      "ĠKumar": 1037,
      "wn": 1038,
      "Ġstart": 1039,
      "ues": 1040,
      "eep": 1041,
      "Ġchan": 1042,
      "ĠNarendra": 1043,
      "Ġtaken": 1044,
      "Ġevery": 1045,
      "Ġcourt": 1046,
      "Ġinj": 1047,
      "ody": 1048,
      "Ġsee": 1049,
      "ĠPro": 1050,
      ").": 1051,
      "Ġyears": 1052,
      "ĠAllah": 1053,
      "Ġmany": 1054,
      "Ġhelp": 1055,
      "air": 1056,
      "Ġdem": 1057,
      "uth": 1058,
      "ven": 1059,
      "Ġmay": 1060,
      "ool": 1061,
      "ble": 1062,
      "Ġloc": 1063,
      "ural": 1064,
      "ink": 1065,
      "Ġpost": 1066,
      "ided": 1067,
      "Ġteam": 1068,
      "xt": 1069,
      "Ġla": 1070,
      "Ġexp": 1071,
      "ĠMa": 1072,
      "ries": 1073,
      "ants": 1074,
      "Ġparty": 1075,
      "Ġdes": 1076,
      "ĠCourt": 1077,
      "Ġcould": 1078,
      "Ġincident": 1079,
      "On": 1080,
      "ĠCent": 1081,
      "ives": 1082,
      "ism": 1083,
      "ng": 1084,
      "Ġser": 1085,
      "tend": 1086,
      "Ġbefore": 1087,
      "ĠGandhi": 1088,
      "Ġvar": 1089,
      "Ġnum": 1090,
      "Ġlife": 1091,
      "Ġtrans": 1092,
      "India": 1093,
      "Ġrep": 1094,
      "Ġ&": 1095,
      "Ġshall": 1096,
      "Ġchild": 1097,
      "ather": 1098,
      "ĠComm": 1099,
      "cond": 1100,
      "ared": 1101,
      "Ġright": 1102,
      "Ġsy": 1103,
      "Ġob": 1104,
      "aking": 1105,
      "ning": 1106,
      "Ġann": 1107,
      "ee": 1108,
      "So": 1109,
      "Ġchief": 1110,
      "ond": 1111,
      "ĠAd": 1112,
      "ght": 1113,
      "uss": 1114,
      "Ġvi": 1115,
      "ular": 1116,
      "Ġ9": 1117,
      "Ġmeeting": 1118,
      "Ġarrest": 1119,
      "Ġvis": 1120,
      "Ġocc": 1121,
      "any": 1122,
      "ty": 1123,
      "Ġcur": 1124,
      "its": 1125,
      "Ġfollow": 1126,
      "chn": 1127,
      "ĠShar": 1128,
      "Ġmake": 1129,
      "mir": 1130,
      "Ġ12": 1131,
      "Ġregist": 1132,
      "Ġcor": 1133,
      "ines": 1134,
      "Ġhigh": 1135,
      "However": 1136,
      "Ġjust": 1137,
      "Ġhand": 1138,
      "ĠGu": 1139,
      "Ġnumber": 1140,
      "Ġdisc": 1141,
      "ave": 1142,
      "ms": 1143,
      "Ġsha": 1144,
      "Ġcar": 1145,
      "kar": 1146,
      "Ġhapp": 1147,
      "uc": 1148,
      ".\"\"\"": 1149,
      "Ġdef": 1150,
      "Ġfour": 1151,
      "ouse": 1152,
      "conom": 1153,
      "Ġincre": 1154,
      "uch": 1155,
      "Ġincluding": 1156,
      "ĠNational": 1157,
      "Ġav": 1158,
      "Ġprog": 1159,
      "Ġcome": 1160,
      "Ġmost": 1161,
      "Ġeven": 1162,
      "ember": 1163,
      "hah": 1164,
      "arch": 1165,
      "Ġcol": 1166,
      "read": 1167,
      "amm": 1168,
      "Ġgiven": 1169,
      "cer": 1170,
      "Ġback": 1171,
      "Ġfamily": 1172,
      "Ġbr": 1173,
      "tal": 1174,
      "Ġsm": 1175,
      "ĠUS": 1176,
      "Ġlakh": 1177,
      "Ġpass": 1178,
      "Ġimport": 1179,
      "ivers": 1180,
      "Ġsit": 1181,
      "Wh": 1182,
      "eneral": 1183,
      "Ġinter": 1184,
      "ĠSab": 1185,
      "Ġchar": 1186,
      "Ġlaw": 1187,
      "Ġrele": 1188,
      "stem": 1189,
      "ics": 1190,
      "riv": 1191,
      "Ġdown": 1192,
      "Ġkill": 1193,
      "Ġop": 1194,
      "Ġfac": 1195,
      "Ġmonth": 1196,
      "ording": 1197,
      "Ġcases": 1198,
      "Ġboth": 1199,
      "cept": 1200,
      "Ġamong": 1201,
      "Ġbu": 1202,
      "pur": 1203,
      "ĠPun": 1204,
      "ĠRam": 1205,
      "ĠKash": 1206,
      "Ġinf": 1207,
      "ior": 1208,
      "ĠAct": 1209,
      "ĠWe": 1210,
      "rent": 1211,
      "ĠNew": 1212,
      "Ġhospital": 1213,
      "19": 1214,
      "ĠTh": 1215,
      "Ġsupport": 1216,
      "Ġappro": 1217,
      "Ġgu": 1218,
      "ides": 1219,
      "Ġopp": 1220,
      "ists": 1221,
      "ute": 1222,
      "Ġshow": 1223,
      "ins": 1224,
      "ways": 1225,
      "ĠKap": 1226,
      "urity": 1227,
      "ush": 1228,
      "ĠSec": 1229,
      "Ġsent": 1230,
      "Ġregistered": 1231,
      "Ġcontin": 1232,
      "ges": 1233,
      "ploy": 1234,
      "Ġben": 1235,
      "ror": 1236,
      "chool": 1237,
      "Police": 1238,
      "Ġplace": 1239,
      "ĠKashmir": 1240,
      "ĠMinistry": 1241,
      "jab": 1242,
      "ple": 1243,
      "Ġwater": 1244,
      "ament": 1245,
      "iness": 1246,
      "na": 1247,
      "ince": 1248,
      "retary": 1249,
      "com": 1250,
      "umbai": 1251,
      "Ġdiffere": 1252,
      "Ġformer": 1253,
      "Ġinvestig": 1254,
      "ey": 1255,
      "ĠBh": 1256,
      "roup": 1257,
      "Ġdep": 1258,
      "Ġpartic": 1259,
      "asht": 1260,
      "Ġdeath": 1261,
      "Ġbus": 1262,
      "Ġrun": 1263,
      "Ġresp": 1264,
      "Ġrequ": 1265,
      "Ġret": 1266,
      "Ġorgan": 1267,
      "ĠRe": 1268,
      "Ġbeli": 1269,
      "ĠSabha": 1270,
      "Ġprom": 1271,
      "ina": 1272,
      "Ġway": 1273,
      "ĠIs": 1274,
      "ĠUnion": 1275,
      "Ġcr": 1276,
      "Ġpolit": 1277,
      "andid": 1278,
      "ternational": 1279,
      "ified": 1280,
      "Ġend": 1281,
      "Ġ15": 1282,
      "ency": 1283,
      "Ġheld": 1284,
      "king": 1285,
      "ired": 1286,
      "rong": 1287,
      "What": 1288,
      "Ġ200": 1289,
      "Ġrece": 1290,
      "Ġref": 1291,
      "Ġsign": 1292,
      "Ġsecond": 1293,
      "Ġconf": 1294,
      "Ġlar": 1295,
      "ĠEx": 1296,
      "pend": 1297,
      "She": 1298,
      "tt": 1299,
      "ĠAnd": 1300,
      "ued": 1301,
      "You": 1302,
      "ner": 1303,
      "ĠTr": 1304,
      "embers": 1305,
      "Ġed": 1306,
      "Ġresult": 1307,
      "Ġform": 1308,
      "Ġattack": 1309,
      "ele": 1310,
      "Ġins": 1311,
      "osed": 1312,
      "Ġhow": 1313,
      "Ġlaun": 1314,
      "Ġpower": 1315,
      "Ġpublic": 1316,
      "ale": 1317,
      "oard": 1318,
      "urther": 1319,
      "BI": 1320,
      "Ġdoes": 1321,
      "Ġleaders": 1322,
      "rol": 1323,
      "Ġinjured": 1324,
      "ched": 1325,
      "ology": 1326,
      "Ġspot": 1327,
      "ention": 1328,
      "Ġarrested": 1329,
      "Ġsur": 1330,
      "Ġwant": 1331,
      "Ġmov": 1332,
      "Ġnow": 1333,
      "Ġsocial": 1334,
      "Ġhealth": 1335,
      "pr": 1336,
      "Ġgrow": 1337,
      "Ġdevelopment": 1338,
      "Ġwomen": 1339,
      "Ġavail": 1340,
      "aim": 1341,
      "war": 1342,
      "Ġlook": 1343,
      "Ġmedia": 1344,
      "Ġeach": 1345,
      "outh": 1346,
      "az": 1347,
      "Ġfound": 1348,
      "stru": 1349,
      "Ġsame": 1350,
      "Ġear": 1351,
      "Ġalle": 1352,
      "ently": 1353,
      "jay": 1354,
      "ten": 1355,
      "Ġgl": 1356,
      "Ġproject": 1357,
      "ull": 1358,
      "Ġcre": 1359,
      "ĠBank": 1360,
      "gest": 1361,
      "au": 1362,
      "ĠAss": 1363,
      "Ġstudents": 1364,
      "Ġcomple": 1365,
      "Ġleader": 1366,
      "ĠPunjab": 1367,
      "Ġair": 1368,
      "artment": 1369,
      "Ġoper": 1370,
      "ashtra": 1371,
      "Ġeconom": 1372,
      "Ġexam": 1373,
      "ination": 1374,
      "ĠShah": 1375,
      "Ġcle": 1376,
      "ctors": 1377,
      "wal": 1378,
      "Ġpresident": 1379,
      "ough": 1380,
      "ani": 1381,
      "Ġmatter": 1382,
      "ts": 1383,
      "arat": 1384,
      "Ġvill": 1385,
      "ĠSharma": 1386,
      "Ġcond": 1387,
      "Ġbro": 1388,
      "Ġsystem": 1389,
      "ĠHind": 1390,
      "Ġdue": 1391,
      "Ġdays": 1392,
      "ving": 1393,
      "iet": 1394,
      "ages": 1395,
      "Ġaff": 1396,
      "land": 1397,
      "Ġoccas": 1398,
      "ross": 1399,
      "eration": 1400,
      "ĠCon": 1401,
      "ĠDep": 1402,
      "Ġlong": 1403,
      "mers": 1404,
      "Ġown": 1405,
      "Ġmembers": 1406,
      "ized": 1407,
      "Ġalong": 1408,
      "ock": 1409,
      "Ġorder": 1410,
      "Ġ11": 1411,
      "Ġvarious": 1412,
      "Ġmod": 1413,
      "Ġsays": 1414,
      "Ġcommit": 1415,
      "lim": 1416,
      "eth": 1417,
      "ĠPM": 1418,
      "Ġopen": 1419,
      "Ġtook": 1420,
      "Ġregard": 1421,
      "Ġmain": 1422,
      "ehov": 1423,
      "ehovah": 1424,
      "An": 1425,
      "Ġprocess": 1426,
      "ĠKapoor": 1427,
      "Ġused": 1428,
      "abad": 1429,
      "Ġchildren": 1430,
      "ĠAm": 1431,
      "Ġbecause": 1432,
      "Ġcurrent": 1433,
      "ĠZ": 1434,
      "Ġremain": 1435,
      "Ġadv": 1436,
      "Ġcandid": 1437,
      "gr": 1438,
      "ves": 1439,
      "Ġinformation": 1440,
      "ived": 1441,
      "ahul": 1442,
      "ĠPat": 1443,
      "Ġbank": 1444,
      "Ġoccasion": 1445,
      "Ġdifferent": 1446,
      "wards": 1447,
      "Ġtold": 1448,
      "Ġtal": 1449,
      "els": 1450,
      "Ġsitu": 1451,
      "ote": 1452,
      "Ġnext": 1453,
      "gy": 1454,
      "imes": 1455,
      "ĠMumbai": 1456,
      "Ġhead": 1457,
      "Ġothers": 1458,
      "Ġannoun": 1459,
      "ature": 1460,
      "ĠWor": 1461,
      "Ġsl": 1462,
      "Ġmin": 1463,
      "riend": 1464,
      "ĠLord": 1465,
      "ajor": 1466,
      "nce": 1467,
      "Ġtoo": 1468,
      "Ġfore": 1469,
      "Ġmust": 1470,
      "ished": 1471,
      "uthor": 1472,
      "oot": 1473,
      "Ġquest": 1474,
      "ĠCommission": 1475,
      "Ġwrit": 1476,
      "St": 1477,
      "eld": 1478,
      "Ġwon": 1479,
      "enior": 1480,
      "embly": 1481,
      "Ġland": 1482,
      "ality": 1483,
      "Ġdet": 1484,
      "If": 1485,
      "Ġgreat": 1486,
      "Ġ14": 1487,
      "For": 1488,
      "Ġve": 1489,
      "ĠRes": 1490,
      "Ġwin": 1491,
      "Ġfurther": 1492,
      "All": 1493,
      "Ġgr": 1494,
      "Ġgoing": 1495,
      "Ġpur": 1496,
      "Ġ13": 1497,
      "ttar": 1498,
      "ĠJehovah": 1499,
      "ffic": 1500,
      "ihar": 1501,
      "Ġaround": 1502,
      "Ġterror": 1503,
      "to": 1504,
      "ID": 1505,
      "ling": 1506,
      "After": 1507,
      "erest": 1508,
      "ias": 1509,
      "Ġprogram": 1510,
      "ract": 1511,
      "ration": 1512,
      "Ġfive": 1513,
      "ason": 1514,
      "Ġcountries": 1515,
      "ĠTe": 1516,
      "Ġest": 1517,
      "tee": 1518,
      "ned": 1519,
      "Ġval": 1520,
      "ried": 1521,
      "Ġbelie": 1522,
      "Ġkilled": 1523,
      "Ġclaim": 1524,
      "Ġarea": 1525,
      "Ġtem": 1526,
      "reme": 1527,
      "'t": 1528,
      "Ġstand": 1529,
      "Ġissue": 1530,
      "Ġimportant": 1531,
      "aid": 1532,
      "Ġtechn": 1533,
      "Ġadded": 1534,
      "Ġcommun": 1535,
      "the": 1536,
      "Ġcalled": 1537,
      "Ġstarted": 1538,
      "Ġvide": 1539,
      "ached": 1540,
      "Ġfa": 1541,
      "Ġ18": 1542,
      "Ġtest": 1543,
      "Ġaccount": 1544,
      "harashtra": 1545,
      "Ġequ": 1546,
      "ricket": 1547,
      "Ġprop": 1548,
      "Ġdel": 1549,
      "Ġsecurity": 1550,
      "ering": 1551,
      "ĠAg": 1552,
      "Ġseen": 1553,
      "Ġprev": 1554,
      "Ġreported": 1555,
      "Ġsever": 1556,
      "ys": 1557,
      "ĠPolice": 1558,
      "ilit": 1559,
      "Ġbody": 1560,
      "Ġposs": 1561,
      "CC": 1562,
      "Ġnational": 1563,
      "ield": 1564,
      "Ġavailable": 1565,
      "ined": 1566,
      "Ġlevel": 1567,
      "Ġvisit": 1568,
      "Ġbenef": 1569,
      "ark": 1570,
      "ĠHigh": 1571,
      "Ġacross": 1572,
      "ĠAb": 1573,
      "Ġdecl": 1574,
      "ccess": 1575,
      "Ġseveral": 1576,
      "stitution": 1577,
      "arh": 1578,
      "illion": 1579,
      "por": 1580,
      "Ġplan": 1581,
      "Ġmarket": 1582,
      "arlier": 1583,
      "ump": 1584,
      "Ġschool": 1585,
      "ising": 1586,
      "mber": 1587,
      "Ġsche": 1588,
      "Ġuse": 1589,
      "Ġgroup": 1590,
      "ĠJan": 1591,
      "Ġcondu": 1592,
      "Ġdone": 1593,
      "Ġaction": 1594,
      "Ġanother": 1595,
      "ĠLok": 1596,
      "engal": 1597,
      "io": 1598,
      "Ġtotal": 1599,
      "Ġindust": 1600,
      "Ġche": 1601,
      "ought": 1602,
      "ressed": 1603,
      "Ġgive": 1604,
      "ammu": 1605,
      "ulture": 1606,
      "Ġrespect": 1607,
      "Ġcame": 1608,
      "Ġdecision": 1609,
      "ek": 1610,
      "era": 1611,
      "ick": 1612,
      "Ġread": 1613,
      "iti": 1614,
      "Ġjud": 1615,
      "Ġmajor": 1616,
      "Ġext": 1617,
      "arliament": 1618,
      "my": 1619,
      "ird": 1620,
      "uman": 1621,
      "Ġcolle": 1622,
      "Ġdemand": 1623,
      "Ġnear": 1624,
      "ours": 1625,
      "Ġasked": 1626,
      "Ġmuch": 1627,
      "Ġeduc": 1628,
      "ĠUttar": 1629,
      "Ġinterest": 1630,
      "Ġyet": 1631,
      "Ġ25": 1632,
      "irl": 1633,
      "Ġ16": 1634,
      "Ġhome": 1635,
      "aryana": 1636,
      "Ġlet": 1637,
      "agar": 1638,
      "Ġspecial": 1639,
      "ĠCha": 1640,
      "Ġpay": 1641,
      "bs": 1642,
      "Ġlater": 1643,
      "Ġstates": 1644,
      "Ġpersons": 1645,
      "iod": 1646,
      "ĠSe": 1647,
      "Acc": 1648,
      "ĠShi": 1649,
      "airs": 1650,
      "Ġleg": 1651,
      "arty": 1652,
      "ena": 1653,
      "oss": 1654,
      "ĠSecretary": 1655,
      "Ġcompl": 1656,
      "Ġelections": 1657,
      "ĠSa": 1658,
      "ala": 1659,
      "ession": 1660,
      "jarat": 1661,
      "Ġaway": 1662,
      "Sh": 1663,
      "orth": 1664,
      "Ġsituation": 1665,
      "Ġbest": 1666,
      "Ġhouse": 1667,
      "Ġfarmers": 1668,
      "ĠBengal": 1669,
      "No": 1670,
      "Ġroad": 1671,
      "adh": 1672,
      "Ġcompany": 1673,
      "ĠChand": 1674,
      "Ġson": 1675,
      "ĠDr": 1676,
      "Ġprot": 1677,
      "Ġareas": 1678,
      "Ġbig": 1679,
      "Ġexper": 1680,
      "Ġdiscuss": 1681,
      "ĠRahul": 1682,
      "ĠLe": 1683,
      "icket": 1684,
      "oney": 1685,
      "iversity": 1686,
      "ept": 1687,
      "Ġperiod": 1688,
      "Al": 1689,
      "Ġsuccess": 1690,
      "Ġbecome": 1691,
      "Ġens": 1692,
      "Ġproble": 1693,
      "itiz": 1694,
      "tle": 1695,
      "Ġsk": 1696,
      "Ġrole": 1697,
      "Ġlist": 1698,
      "uty": 1699,
      "chan": 1700,
      "When": 1701,
      "ĠCentral": 1702,
      "ĠEng": 1703,
      "ĠAl": 1704,
      "inal": 1705,
      "ĠWorld": 1706,
      "Ġreturn": 1707,
      "Ġbas": 1708,
      "Ġ0": 1709,
      "ĠChr": 1710,
      "Ġofficials": 1711,
      "ually": 1712,
      "Ġconsid": 1713,
      "Ġpoint": 1714,
      "ĠMus": 1715,
      "Ġlit": 1716,
      "Ġsector": 1717,
      "Pr": 1718,
      "Ġeffect": 1719,
      "ĠCor": 1720,
      "Ġallow": 1721,
      "atch": 1722,
      "Ġattend": 1723,
      "Ġname": 1724,
      "According": 1725,
      "eal": 1726,
      "wood": 1727,
      "New": 1728,
      "ience": 1729,
      "Ġpolitical": 1730,
      "soci": 1731,
      "ready": 1732,
      "Ġconcer": 1733,
      "ĠDay": 1734,
      "Ġident": 1735,
      "Ġactiv": 1736,
      "ĠMaharashtra": 1737,
      "Ġhig": 1738,
      "ĠJammu": 1739,
      "Ġbook": 1740,
      "ĠAf": 1741,
      "rate": 1742,
      "Ġcity": 1743,
      "Ġhappen": 1744,
      "Ġfriend": 1745,
      "stand": 1746,
      "mi": 1747,
      "ames": 1748,
      "Ġmen": 1749,
      "Ġmet": 1750,
      "ources": 1751,
      "Ġprice": 1752,
      "Ġcomplain": 1753,
      "Ġthings": 1754,
      "Ġthink": 1755,
      "Ġbusiness": 1756,
      "99": 1757,
      "Ġcer": 1758,
      "Ġsince": 1759,
      "Ġsoon": 1760,
      "ST": 1761,
      "Ġkeep": 1762,
      "ĠStates": 1763,
      "Ġgot": 1764,
      "not": 1765,
      "Ġfr": 1766,
      "Ġemploy": 1767,
      "Ġnever": 1768,
      "cent": 1769,
      "Ġtop": 1770,
      "olly": 1771,
      "ining": 1772,
      "ĠSan": 1773,
      "Ġvict": 1774,
      "ĠQ": 1775,
      "ĠAir": 1776,
      "Ġheav": 1777,
      "ets": 1778,
      "ĠFor": 1779,
      "Ġbuild": 1780,
      "oad": 1781,
      "ption": 1782,
      "ĠCO": 1783,
      "Ġ30": 1784,
      "ging": 1785,
      "Ġalready": 1786,
      "Ġfun": 1787,
      "Ġseats": 1788,
      "Ġparticip": 1789,
      "Ġrecord": 1790,
      "ĠTest": 1791,
      "upreme": 1792,
      "Ġgen": 1793,
      "Ġ24": 1794,
      "ortun": 1795,
      "Ġput": 1796,
      "Ġsix": 1797,
      "Ġview": 1798,
      "line": 1799,
      "icle": 1800,
      "ĠHaryana": 1801,
      "augh": 1802,
      "wh": 1803,
      "cing": 1804,
      "Ġ2019": 1805,
      "These": 1806,
      "view": 1807,
      "Ġturn": 1808,
      "Ġpop": 1809,
      "ĠGujarat": 1810,
      "Ġvillage": 1811,
      "itness": 1812,
      "Ġfew": 1813,
      "Ġvideo": 1814,
      "cl": 1815,
      "self": 1816,
      "Ġbat": 1817,
      "Ġgre": 1818,
      "Ġsim": 1819,
      "icy": 1820,
      "velopment": 1821,
      "ports": 1822,
      "ruct": 1823,
      "Ġviol": 1824,
      "ĠMP": 1825,
      "iving": 1826,
      "Ġalleged": 1827,
      "Ġcondition": 1828,
      "asth": 1829,
      "Ġ2020": 1830,
      "...": 1831,
      "ustral": 1832,
      "stitut": 1833,
      "Ġcost": 1834,
      "Ġtru": 1835,
      "Ġrest": 1836,
      "ĠML": 1837,
      "ĠBihar": 1838,
      "ork": 1839,
      "Ġeng": 1840,
      "ately": 1841,
      "orts": 1842,
      "Ġcam": 1843,
      "ĠSu": 1844,
      "Ġnews": 1845,
      "obal": 1846,
      "GB": 1847,
      "ĠMe": 1848,
      "ancial": 1849,
      "Ġadm": 1850,
      "Ġcamp": 1851,
      "Ġ50": 1852,
      "ference": 1853,
      "Ġmove": 1854,
      "Ġ[": 1855,
      "Ġ17": 1856,
      "Ġbring": 1857,
      "reng": 1858,
      "Ġprof": 1859,
      "ient": 1860,
      "ke": 1861,
      "aug": 1862,
      "ustice": 1863,
      "agement": 1864,
      "Ġcare": 1865,
      "Ġbased": 1866,
      "Ġhold": 1867,
      "urs": 1868,
      "Ġfire": 1869,
      "lish": 1870,
      "Ġsenior": 1871,
      "Ġupon": 1872,
      "Ġfather": 1873,
      "Ġpric": 1874,
      "Ġprovide": 1875,
      "BJP": 1876,
      "ollywood": 1877,
      "Ġinde": 1878,
      "rid": 1879,
      "angu": 1880,
      "Ġtreat": 1881,
      "ĠFin": 1882,
      "Ġmaking": 1883,
      "sel": 1884,
      "Ġevent": 1885,
      "ĠSc": 1886,
      "Ġstatement": 1887,
      "Ġspok": 1888,
      "ense": 1889,
      "pected": 1890,
      "Ġannounced": 1891,
      "arm": 1892,
      "Ġpoll": 1893,
      "Ġperform": 1894,
      "lement": 1895,
      "Ġinvestigation": 1896,
      "Ġwithout": 1897,
      "Ġlaunched": 1898,
      "here": 1899,
      "Ġdied": 1900,
      "Ġseries": 1901,
      "ĠSupreme": 1902,
      "Ġreached": 1903,
      "Ġbel": 1904,
      "idence": 1905,
      "Ġart": 1906,
      "ily": 1907,
      "Ġsol": 1908,
      "Ġtoget": 1909,
      "iety": 1910,
      "Ġtogether": 1911,
      "VID": 1912,
      "Ġservices": 1913,
      "Ġcha": 1914,
      "itional": 1915,
      "Ġissued": 1916,
      "Ġregion": 1917,
      "Ch": 1918,
      "Ġquestion": 1919,
      "Ġearth": 1920,
      "At": 1921,
      "ĠDevelopment": 1922,
      "Ġapplic": 1923,
      "ises": 1924,
      "be": 1925,
      "ĠWest": 1926,
      "ĠDire": 1927,
      "Ġstreng": 1928,
      "ĠHim": 1929,
      "Ġinst": 1930,
      "ĠRa": 1931,
      "Ġauthor": 1932,
      "asthan": 1933,
      "mitted": 1934,
      "eleb": 1935,
      "ĠRail": 1936,
      "Ġpet": 1937,
      "cil": 1938,
      "ĠChrist": 1939,
      "Ġwife": 1940,
      "ĠAmit": 1941,
      "Ġfield": 1942,
      "less": 1943,
      "Ġplac": 1944,
      "Ġspec": 1945,
      "Ġhist": 1946,
      "ĠBhar": 1947,
      "aka": 1948,
      "pecial": 1949,
      "itive": 1950,
      "Ġiniti": 1951,
      "Ġdri": 1952,
      "Ġdev": 1953,
      "ĠGeneral": 1954,
      "Ġword": 1955,
      "ara": 1956,
      "ĠDepartment": 1957,
      "Ġinternational": 1958,
      "Ġrelations": 1959,
      "Ġstrong": 1960,
      "Ġgrowth": 1961,
      "ury": 1962,
      "Ġstor": 1963,
      "Ġknown": 1964,
      "Ġimpro": 1965,
      "une": 1966,
      "Ġpriv": 1967,
      "How": 1968,
      "Ġgirl": 1969,
      "Ġtax": 1970,
      "aring": 1971,
      "of": 1972,
      "ones": 1973,
      "Ġur": 1974,
      "Ġprep": 1975,
      "Ġgra": 1976,
      "mend": 1977,
      "irus": 1978,
      "Ġreceived": 1979,
      "aram": 1980,
      "Ġsing": 1981,
      "Ġmoney": 1982,
      "Ġfind": 1983,
      "thing": 1984,
      "ĠChina": 1985,
      "Ġhowever": 1986,
      "Ġlove": 1987,
      "Ġchall": 1988,
      "Ġfund": 1989,
      "Ġdaugh": 1990,
      "inder": 1991,
      "ĠCOVID": 1992,
      "Ġaddress": 1993,
      "Ġinclude": 1994,
      "Ġtill": 1995,
      "arent": 1996,
      "Ġrespons": 1997,
      "Ġprote": 1998,
      "Ġrelig": 1999,
      "ĠMal": 2000,
      "Ġheart": 2001,
      "ivil": 2002,
      "ĠMay": 2003,
      "ĠAff": 2004,
      "Me": 2005,
      "ners": 2006,
      "Ġeducation": 2007,
      "Ġbeg": 2008,
      "Ġinformed": 2009,
      "Ġclear": 2010,
      "Ġple": 2011,
      "ches": 2012,
      "ony": 2013,
      "SP": 2014,
      "Ġworking": 2015,
      "Ġphone": 2016,
      "chie": 2017,
      "Ġlarge": 2018,
      "Ġstill": 2019,
      "ari": 2020,
      "Ġissues": 2021,
      "Ġcust": 2022,
      "sh": 2023,
      "resent": 2024,
      "Ġcurrently": 2025,
      "Ġthird": 2026,
      "idd": 2027,
      "ected": 2028,
      "ĠParliament": 2029,
      "anka": 2030,
      "Ġbetter": 2031,
      "Ġceleb": 2032,
      "Ġcannot": 2033,
      "Ġbo": 2034,
      "Ġsaying": 2035,
      "ternal": 2036,
      "Ġfollowing": 2037,
      "isation": 2038,
      "rought": 2039,
      "ĠParty": 2040,
      "adav": 2041,
      "amb": 2042,
      "app": 2043,
      "Ġfood": 2044,
      "IC": 2045,
      "nel": 2046,
      "ĠSat": 2047,
      "Ġlocal": 2048,
      "Ġ2018": 2049,
      "Ġjoin": 2050,
      "Ġtrad": 2051,
      "ĠShiv": 2052,
      "Ġimplement": 2053,
      "Ġcandidates": 2054,
      "Ġwoman": 2055,
      "rat": 2056,
      "Ġrul": 2057,
      "Ġtimes": 2058,
      "iance": 2059,
      "rying": 2060,
      "ĠAffairs": 2061,
      "itizens": 2062,
      "PM": 2063,
      "medi": 2064,
      "ential": 2065,
      "His": 2066,
      "ences": 2067,
      "ouncil": 2068,
      "Ġtowards": 2069,
      "reed": 2070,
      "Ġcricket": 2071,
      "ĠMed": 2072,
      "Ġwithin": 2073,
      "ĠSouth": 2074,
      "Ġdiv": 2075,
      "Ġtaking": 2076,
      "Ġbeh": 2077,
      "ards": 2078,
      "ĠAustral": 2079,
      "ically": 2080,
      "Ġreal": 2081,
      "Ġ2017": 2082,
      "ification": 2083,
      "ait": 2084,
      "Ġhuman": 2085,
      "Ġchange": 2086,
      "Ġprotest": 2087,
      "ulation": 2088,
      "Ġnation": 2089,
      "Ġ100": 2090,
      "Ġclass": 2091,
      "Ġbrother": 2092,
      "Ġdetail": 2093,
      "ĠBoard": 2094,
      "Ġachie": 2095,
      "oura": 2096,
      "Ġdata": 2097,
      "atives": 2098,
      "Ġfut": 2099,
      "Ġlot": 2100,
      "Ġsaf": 2101,
      "ium": 2102,
      "Ġdeb": 2103,
      "Ġcomes": 2104,
      "Ġweek": 2105,
      "Ġruns": 2106,
      "ilities": 2107,
      "Ġmovie": 2108,
      "adu": 2109,
      "hav": 2110,
      "Ġfight": 2111,
      "go": 2112,
      "ĠPl": 2113,
      "DI": 2114,
      "inet": 2115,
      "Ġru": 2116,
      "Ġfiled": 2117,
      "Ġreleased": 2118,
      "dd": 2119,
      "osition": 2120,
      "ively": 2121,
      "Ġbelieve": 2122,
      "201": 2123,
      "ti": 2124,
      "ĠMah": 2125,
      "iron": 2126,
      "Ġopportun": 2127,
      "Ġdead": 2128,
      "overed": 2129,
      "ĠYadav": 2130,
      "ructure": 2131,
      "ĠIndias": 2132,
      "Ġgeneral": 2133,
      "irit": 2134,
      "ĠJustice": 2135,
      "Ġactor": 2136,
      "ither": 2137,
      "Ġshared": 2138,
      "Ġyoung": 2139,
      "ibility": 2140,
      "Ġmatch": 2141,
      "Ġalways": 2142,
      "Ġproper": 2143,
      "TI": 2144,
      "ians": 2145,
      "Ġpeace": 2146,
      "Ġinvol": 2147,
      "ware": 2148,
      "Ġincrease": 2149,
      "ron": 2150,
      "Ġcamera": 2151,
      "ĠHome": 2152,
      "over": 2153,
      "esus": 2154,
      "while": 2155,
      "ĠRajasthan": 2156,
      "Its": 2157,
      "Ġexpl": 2158,
      "ĠDirector": 2159,
      "aff": 2160,
      "Ġfull": 2161,
      "ĠPar": 2162,
      "rial": 2163,
      "weet": 2164,
      "One": 2165,
      "ĠUniversity": 2166,
      "ĠMuslim": 2167,
      "ĠCol": 2168,
      "iver": 2169,
      "Ġstep": 2170,
      "ung": 2171,
      "arnat": 2172,
      "Ġproduct": 2173,
      "Ġwhy": 2174,
      "iding": 2175,
      "ĠRan": 2176,
      "Ġentire": 2177,
      "ps": 2178,
      "Ġ/": 2179,
      "Ġfinal": 2180,
      "mes": 2181,
      "Ġvot": 2182,
      "That": 2183,
      "Ġaccident": 2184,
      "To": 2185,
      "ĠAh": 2186,
      "rab": 2187,
      "ples": 2188,
      "Ġservice": 2189,
      "ained": 2190,
      "hatt": 2191,
      "Ġredu": 2192,
      "Ġsus": 2193,
      "ĠMo": 2194,
      "Ġtre": 2195,
      "Ġfinancial": 2196,
      "ĠCommit": 2197,
      "Prime": 2198,
      "ams": 2199,
      "Ġconstru": 2200,
      "abinet": 2201,
      "Ġprovided": 2202,
      "ĠCentre": 2203,
      "arnataka": 2204,
      "pril": 2205,
      "Ġdeal": 2206,
      "Ġveh": 2207,
      "int": 2208,
      "ify": 2209,
      "ances": 2210,
      "ali": 2211,
      "50": 2212,
      "Ġbrought": 2213,
      "Ġdecided": 2214,
      "Ġserious": 2215,
      "Ġsmall": 2216,
      "Ġmother": 2217,
      "Ġoffice": 2218,
      "Ġpati": 2219,
      "Ġold": 2220,
      "selves": 2221,
      "fic": 2222,
      "meric": 2223,
      "band": 2224,
      "ohli": 2225,
      "Ġes": 2226,
      "ĠIP": 2227,
      "Ġdate": 2228,
      "\"\".\"": 2229,
      "irman": 2230,
      "ĠBang": 2231,
      "Ġ21": 2232,
      "ĠAssembly": 2233,
      "ĠHealth": 2234,
      "eb": 2235,
      "Ġcrit": 2236,
      "aged": 2237,
      "Ġfeat": 2238,
      "Ġestab": 2239,
      "rug": 2240,
      "Ġleft": 2241,
      "Ġwent": 2242,
      "Ġpri": 2243,
      "men": 2244,
      "pped": 2245,
      "ĠMar": 2246,
      "Ġenc": 2247,
      "Ġcertain": 2248,
      "Ġord": 2249,
      "Ġelection": 2250,
      "aries": 2251,
      "ilar": 2252,
      "rah": 2253,
      "Ġstorage": 2254,
      "kh": 2255,
      "Ġmonths": 2256,
      "Ġinn": 2257,
      "put": 2258,
      "ĠSon": 2259,
      "Ġri": 2260,
      "Ġet": 2261,
      "Ġtreatment": 2262,
      "mp": 2263,
      "Ġglobal": 2264,
      "jee": 2265,
      "Ġearlier": 2266,
      "ultural": 2267,
      "Un": 2268,
      "ointed": 2269,
      "Ġimmedi": 2270,
      "inc": 2271,
      "anwhile": 2272,
      "ĠMadh": 2273,
      "ope": 2274,
      "part": 2275,
      "rast": 2276,
      "Ġcontrib": 2277,
      "Ġeconomic": 2278,
      "Ġfree": 2279,
      "Ġlive": 2280,
      "cies": 2281,
      "Ġpolicy": 2282,
      "SE": 2283,
      "Ġpress": 2284,
      "ĠApril": 2285,
      "Ġsug": 2286,
      "Ġcontinue": 2287,
      "Ġelect": 2288,
      "iqu": 2289,
      "Ġensure": 2290,
      "Ġcomplaint": 2291,
      "IR": 2292,
      "isions": 2293,
      "anies": 2294,
      "la": 2295,
      "Ġrate": 2296,
      "irth": 2297,
      "ert": 2298,
      "Ġspirit": 2299,
      "ev": 2300,
      "ĠMr": 2301,
      "Ġbre": 2302,
      "lect": 2303,
      "raft": 2304,
      "Ġmess": 2305,
      "Ġunderstand": 2306,
      "Ġetc": 2307,
      "ban": 2308,
      "ka": 2309,
      "Ġkind": 2310,
      "Ġfuture": 2311,
      "Ġindustry": 2312,
      "Congress": 2313,
      "wit": 2314,
      "reen": 2315,
      "ĠCommittee": 2316,
      "eople": 2317,
      "With": 2318,
      "Ġsom": 2319,
      "lished": 2320,
      "esides": 2321,
      "Ġaccept": 2322,
      "Ġfeel": 2323,
      "Ġ22": 2324,
      "Ġdont": 2325,
      "Ġfront": 2326,
      "hra": 2327,
      "Ġprices": 2328,
      "Ġscheme": 2329,
      "ability": 2330,
      "ship": 2331,
      "Ġlo": 2332,
      "ĠServ": 2333,
      "Ġmight": 2334,
      "Ġfaith": 2335,
      "Ġfunction": 2336,
      "Ġmis": 2337,
      "ĠCouncil": 2338,
      "ike": 2339,
      "ĠAli": 2340,
      "Ġplayed": 2341,
      "Ġlangu": 2342,
      "hu": 2343,
      "Ġfact": 2344,
      "Ġwebs": 2345,
      "cell": 2346,
      "stitute": 2347,
      "hold": 2348,
      "Ġpar": 2349,
      "Ġdest": 2350,
      "ĠCM": 2351,
      "Ġamount": 2352,
      "imum": 2353,
      "Ġhaving": 2354,
      "lam": 2355,
      "ley": 2356,
      "irc": 2357,
      "ĠCo": 2358,
      "wan": 2359,
      "Ġefforts": 2360,
      "alf": 2361,
      "Ġrecently": 2362,
      "Ġdirected": 2363,
      "ĠInternational": 2364,
      "ĠMarch": 2365,
      "orn": 2366,
      "ees": 2367,
      "Ġ.": 2368,
      "Ġeas": 2369,
      "ization": 2370,
      "Ġtweet": 2371,
      "Ġresults": 2372,
      "ĠCBI": 2373,
      "Ġrepresent": 2374,
      "Ġtar": 2375,
      "oj": 2376,
      "Ġworkers": 2377,
      "Ġdaughter": 2378,
      "AN": 2379,
      "Ġmillion": 2380,
      "AM": 2381,
      "Ġmeans": 2382,
      "ober": 2383,
      "Ġadminist": 2384,
      "ude": 2385,
      "Ġhon": 2386,
      "Ġyouth": 2387,
      "erred": 2388,
      "Ġwicket": 2389,
      "Ġlight": 2390,
      "Ġsection": 2391,
      "Meanwhile": 2392,
      "nes": 2393,
      "uf": 2394,
      "Ġface": 2395,
      "Ġconne": 2396,
      "side": 2397,
      "ĠTamil": 2398,
      "Ġmeas": 2399,
      "Ġshare": 2400,
      "Ġdou": 2401,
      "amed": 2402,
      "operation": 2403,
      "Ġcontrol": 2404,
      "ĠVi": 2405,
      "Both": 2406,
      "Ġshort": 2407,
      "ample": 2408,
      "ger": 2409,
      "uary": 2410,
      "Ġmilit": 2411,
      "Ġgave": 2412,
      "Ġexpected": 2413,
      "crib": 2414,
      "Ġparties": 2415,
      "ĠArmy": 2416,
      "ĠDh": 2417,
      "Ġpercent": 2418,
      "ize": 2419,
      "Ġcapital": 2420,
      "Ġpast": 2421,
      "ĠRep": 2422,
      "Ġfail": 2423,
      "ĠKohli": 2424,
      "ored": 2425,
      "erala": 2426,
      "Ġrese": 2427,
      "Ġlearn": 2428,
      "Ġself": 2429,
      "Ġport": 2430,
      "irat": 2431,
      "Ġaward": 2432,
      "Ġdoing": 2433,
      "Ġpict": 2434,
      "Ġlikely": 2435,
      "af": 2436,
      "viron": 2437,
      "Ġless": 2438,
      "Ġide": 2439,
      "person": 2440,
      "Ġprivate": 2441,
      "leg": 2442,
      "IM": 2443,
      "aster": 2444,
      "ĠMon": 2445,
      "ĠUnited": 2446,
      "Ġofficers": 2447,
      "Ġjob": 2448,
      "ĠShe": 2449,
      "ead": 2450,
      "duc": 2451,
      "isl": 2452,
      "Ġlost": 2453,
      "ipal": 2454,
      "Ġsmart": 2455,
      "ĠHis": 2456,
      "ator": 2457,
      "Ġdon": 2458,
      "ension": 2459,
      "Ġstat": 2460,
      "aran": 2461,
      "Ġforeign": 2462,
      "AR": 2463,
      "ĠJesus": 2464,
      "Ġden": 2465,
      "Ġprogramme": 2466,
      "ode": 2467,
      "Ġbecame": 2468,
      "Ġnon": 2469,
